[
  {
    "id": "000774",
    "title": "Ethylene glycol poisoning",
    "paragraphs": [
      "Seek medical help right away. DO NOT make a person throw up unless told to do so by the poison control center or a health care professional."
    ],
    "lists": []
  },
  {
    "id": "002473",
    "title": "Lead poisoning",
    "paragraphs": [
      "You can reduce exposure to lead with the following steps:"
    ],
    "lists": [
      [
        "If you suspect you may have lead paint in your house, get advice on safe removal from the National Lead Information Center -- www.epa.gov/lead at (800) 424-5323.",
        "Keep your home as dust-free as possible.",
        "Have everyone wash their hands before eating.",
        "Throw out old painted toys if you do not know whether the paint contains lead.",
        "Let tap water run for a minute before drinking or cooking with it.",
        "If your water has tested high in lead, consider installing an effective filtering device or switch to bottled water for drinking and cooking.",
        "Avoid canned goods from foreign countries until the ban on lead soldered cans goes into effect.",
        "If imported wine containers have a lead foil wrapper, wipe the rim and neck of the bottle with a towel moistened with lemon juice, vinegar, or wine before using.",
        "DO NOT store wine, spirits, or vinegar-based salad dressings in lead crystal decanters for long periods of time, because lead can get into the liquid."
      ]
    ]
  },
  {
    "id": "002474",
    "title": "Mercuric chloride poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by Poison Control or a health care professional. If clothing is contaminated with the poison, try to safely remove it while protecting yourself from contact with the poison."
    ],
    "lists": []
  },
  {
    "id": "002475",
    "title": "Mercuric oxide poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by Poison Control or a health care professional. If clothing is contaminated with the poison, try to safely remove it while protecting yourself from contact with the poison."
    ],
    "lists": []
  },
  {
    "id": "002478",
    "title": "Nitric acid poisoning",
    "paragraphs": [
      "Seek medical help right away. DO NOT make a person throw up unless told to do so by Poison Control or a health care professional.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by a health care provider. Give 4 to 6 ounces (120 to 180 milliliters) of milk of magnesia, if possible.",
      "DO NOT give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "If the person breathed in the poison, immediately move them to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002479",
    "title": "Oxalic acid poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care professional.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by a health care provider. DO NOT give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "If the chemical is on the skin or in the eyes, flush with lots of water (at least 2 quarts or 1.9 liters) for at least 15 minutes."
    ],
    "lists": []
  },
  {
    "id": "002480",
    "title": "Acetone poisoning",
    "paragraphs": [
      "Seek medical help right away. Do NOT make a person throw up unless the poison control center or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002481",
    "title": "Potassium carbonate poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by Poison Control or a health care professional.",
      "If the chemical is on the skin or in the eyes, flush with lots of water (at least 2 quarts or 1.9 liters) for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by a health care provider. DO NOT give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow."
    ],
    "lists": []
  },
  {
    "id": "002482",
    "title": "Potassium hydroxide poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care professional.",
      "If the chemical is on the skin or in the eyes, flush with lots of water (at least 2 quarts or 1.9 liters) for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by a health care provider. DO NOT give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "If the person breathed in the poison, immediately move them to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002485",
    "title": "Boric acid poisoning",
    "paragraphs": [
      "If the chemical is on the skin, remove it by washing the area thoroughly.",
      "If the chemical was swallowed, seek medical treatment immediately.",
      "If the chemical contacted the eyes, wash the eyes with cool water for 15 minutes."
    ],
    "lists": []
  },
  {
    "id": "002486",
    "title": "Sodium carbonate poisoning",
    "paragraphs": [
      "Seek immediate medical help. Do not make a person throw up unless told to do so by poison control or a health care professional.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person one glass of water, unless instructed otherwise by a health care provider. Do not give water if the person is having symptoms (vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "If the person breathed in the poison, immediately move them to a place with fresh air."
    ],
    "lists": []
  },
  {
    "id": "002487",
    "title": "Sodium hydroxide poisoning",
    "paragraphs": [
      "Seek medical help right away. DO NOT make a person throw up unless the poison control or a health care provider tells you to.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, give the person water or milk right away, unless a provider tells you something different. Also, DO NOT give water or milk if the person is having symptoms that make it hard to swallow (such as vomiting, convulsions, or decreased alertness).",
      "If the person breathed in the poison, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002488",
    "title": "Sodium hypochlorite poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care professional.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by a health care provider. DO NOT give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "If the person breathed in the poison, immediately move them to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002489",
    "title": "Trisodium phosphate poisoning",
    "paragraphs": [
      "DO NOT make a person throw up.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, give the person water or milk right away. DO NOT give water or milk if the person has symptoms that make it hard to swallow (such as vomiting or decreased alertness).",
      "If the person breathed in the poison, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002491",
    "title": "Ammonium hydroxide poisoning",
    "paragraphs": [
      "Do not make the person throw up.",
      "If ammonium hydroxide is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed ammonium hydroxide, give them milk or water right away. You may also give them fruit juice. But, do not give anything to drink if they have symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness.",
      "If the person breathed in fumes, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002492",
    "title": "Sulfuric acid poisoning",
    "paragraphs": [
      "Do not make a person throw up. Seek medical help right away.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk. Do not give water or milk if the person is having symptoms that make it hard to swallow. These may include vomiting, convulsions, or a decreased level of alertness.",
      "If the person breathed in the poison, immediately move them to a place with fresh air."
    ],
    "lists": []
  },
  {
    "id": "002495",
    "title": "Cobalt poisoning",
    "paragraphs": [
      "If you or someone you know has been exposed to cobalt, the first step is to leave the area and get fresh air. If cobalt came in contact with the skin, wash the area thoroughly."
    ],
    "lists": []
  },
  {
    "id": "002496",
    "title": "Copper poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002498",
    "title": "Hydrochloric acid poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care professional.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by a health care provider. DO NOT give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "If the person breathed in the poison, immediately move him or her to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002499",
    "title": "Hydrofluoric acid poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care professional.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "Immediately take the person to the hospital."
    ],
    "lists": []
  },
  {
    "id": "002502",
    "title": "Morphine overdose",
    "paragraphs": [
      "In most states, Naloxone, the antidote for opiate overdose, is available from the pharmacy without a prescription.",
      "Naloxone is available as an intranasal spray, as well as an intramuscular injection and other FDA-approved product forms.",
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care professional. Perform mouth-to-mouth breathing if the person stops breathing."
    ],
    "lists": []
  },
  {
    "id": "002508",
    "title": "Pentobarbital overdose",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care professional."
    ],
    "lists": []
  },
  {
    "id": "002510",
    "title": "Nicotine poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care professional.",
      "If the chemical is on the skin, wash with soap and lots of water for at least 15 minutes."
    ],
    "lists": []
  },
  {
    "id": "002518",
    "title": "Para-aminobenzoic acid",
    "paragraphs": [
      "Seek medical help right away. Do not make a person throw up unless poison control or a health care provider tells you to. If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, give the person water or milk right away, unless a provider tells you not to. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness."
    ],
    "lists": []
  },
  {
    "id": "002519",
    "title": "Pentazocine overdose",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care professional."
    ],
    "lists": []
  },
  {
    "id": "002522",
    "title": "Antidiarrheal drug overdose",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002525",
    "title": "Petroleum jelly overdose",
    "paragraphs": [
      "Stop using the product.",
      "Do not make a person throw up unless poison control or a health care provider tells you to. Inhaling the substance during vomiting can lead to severe problems.",
      "If the product is in the eyes, flush with large amounts of water for at least 15 minutes."
    ],
    "lists": []
  },
  {
    "id": "002526",
    "title": "Phencyclidine overdose",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002529",
    "title": "Pheniramine overdose",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002537",
    "title": "Propoxyphene overdose",
    "paragraphs": [
      "Seek medical help right away. DO NOT make a person throw up unless told to do so by poison control or a health care professional."
    ],
    "lists": []
  },
  {
    "id": "002538",
    "title": "Propyl alcohol",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care professional."
    ],
    "lists": []
  },
  {
    "id": "002539",
    "title": "Calcium carbonate with magnesium overdose",
    "paragraphs": [
      "Seek medical help right away. DO NOT make a person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002547",
    "title": "Doxepin overdose",
    "paragraphs": [
      "Get medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002548",
    "title": "Sodium bisulfate poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care professional.",
      "If the chemical is swallowed, immediately give the person water or milk, unless instructed otherwise by a health care provider. DO NOT give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "If the chemical is on the skin or in the eyes, flush with lots of water (at least 2 quarts or 1.9 liters) for at least 15 minutes.",
      "If the person breathed in the poison, immediately move them to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002555",
    "title": "Thioridazine overdose",
    "paragraphs": [
      "Get medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002558",
    "title": "Tolmetin overdose",
    "paragraphs": [
      "Seek medical help right away and call the poison control center. Standard procedure is to make the person throw up, unless the person is unconscious or having convulsions. The poison control center will tell you what to do."
    ],
    "lists": []
  },
  {
    "id": "002559",
    "title": "Trazodone overdose",
    "paragraphs": [
      "Seek medical help right away. Call the poison control center. Do NOT make the person throw up unless the poison control center or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002562",
    "title": "Acetaminophen and codeine overdose",
    "paragraphs": [
      "Seek medical help right away. This type of overdose can cause death. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002563",
    "title": "Bacitracin overdose",
    "paragraphs": [
      "If you have a reaction to bacitracin, stop using it. For serious reactions, seek emergency medical care right away.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, give the person water or milk right away. Do not give water or milk if the person is vomiting or has a decreased level of alertness.",
      "Call 911 or the poison control center or your local emergency number for assistance."
    ],
    "lists": []
  },
  {
    "id": "002566",
    "title": "Camphor overdose",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care professional.",
      "Any camphor-containing medicine that is on the skin should be removed using soap and lukewarm water."
    ],
    "lists": []
  },
  {
    "id": "002569",
    "title": "Bacitracin zinc overdose",
    "paragraphs": [
      "If you have a reaction to bacitracin zinc, stop using the product. For serious reactions, seek emergency medical care right away.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk. Do NOT give water or milk if the person is vomiting or has a decreased level of alertness.",
      "Call poison control or your local emergency number (such as 911) for assistance."
    ],
    "lists": []
  },
  {
    "id": "002570",
    "title": "Zinc poisoning",
    "paragraphs": [
      "Seek medical help right away.",
      "Immediately give the person milk, unless instructed otherwise by a health care provider."
    ],
    "lists": []
  },
  {
    "id": "002571",
    "title": "Zinc oxide overdose",
    "paragraphs": [
      "If someone swallows a lot of zinc oxide, give them water or milk right away. Do NOT give water or milk if the person is vomiting or has a decreased level of alertness.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical is breathed in (inhaled), move the person to fresh air.",
      "Call your health care provider or poison control center."
    ],
    "lists": []
  },
  {
    "id": "002572",
    "title": "Aminophylline overdose",
    "paragraphs": [
      "Seek medical help right away. Do NOT make the person throw up unless poison control or a health care provider tells you to do so."
    ],
    "lists": []
  },
  {
    "id": "002577",
    "title": "Thiazide overdose",
    "paragraphs": [
      "Seek medical help right away. Do NOT make a person throw up unless poison control or a health care provider tells you to do so."
    ],
    "lists": []
  },
  {
    "id": "002578",
    "title": "Beta-blockers overdose",
    "paragraphs": [
      "Seek medical help right away. Do NOT make the person throw up unless poison control or a health care provider tells you to do so."
    ],
    "lists": []
  },
  {
    "id": "002579",
    "title": "Caffeine overdose",
    "paragraphs": [
      "Seek medical help right away. Do NOT make the person throw up unless poison control or a health care provider tells you to do so."
    ],
    "lists": []
  },
  {
    "id": "002580",
    "title": "Calcium-channel blocker overdose",
    "paragraphs": [
      "Seek medical help right away. Do NOT make a person throw up unless poison control or a health care provider tells you to do so."
    ],
    "lists": []
  },
  {
    "id": "002581",
    "title": "Cardiac glycoside overdose",
    "paragraphs": [
      "Seek medical help right away. Do NOT make the person throw up unless poison control or a health care provider tells you to do so."
    ],
    "lists": []
  },
  {
    "id": "002583",
    "title": "Sports cream overdose",
    "paragraphs": [
      "If the cream was swallowed or placed in the eyes, seek medical treatment right away. Flush the eyes with water and remove any cream that remains on the skin. DO NOT make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002584",
    "title": "Estrogen overdose",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002585",
    "title": "H2 receptor antagonists overdose",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002586",
    "title": "Laxative overdose",
    "paragraphs": [
      "Seek medical help right away. DO NOT make a person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002587",
    "title": "Nitroglycerin overdose",
    "paragraphs": [
      "Seek medical help right away. Do NOT make a person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002589",
    "title": "Piperonyl butoxide with pyrethrins poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make a person throw up unless poison control or a health care provider tells you to. If the chemical is in the eyes, flush with lots of water for at least 15 minutes."
    ],
    "lists": []
  },
  {
    "id": "002590",
    "title": "Tetrahydrozoline poisoning",
    "paragraphs": [
      "Seek medical help right away. DO NOT make a person throw up unless told to do so by poison control or a health care professional."
    ],
    "lists": []
  },
  {
    "id": "002592",
    "title": "Thyroid preparation overdose",
    "paragraphs": [
      "Seek medical help right away. Do not make a person throw up unless poison control or a health care provider tells you to do so."
    ],
    "lists": []
  },
  {
    "id": "002593",
    "title": "Wart remover poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to do so. Flush the eyes with water and remove any medicine that remains on the skin."
    ],
    "lists": []
  },
  {
    "id": "002594",
    "title": "Adrenergic bronchodilator overdose",
    "paragraphs": [
      "Seek medical help right away. Call 911 or your local emergency services number."
    ],
    "lists": []
  },
  {
    "id": "002595",
    "title": "Anticoagulant rodenticides poisoning",
    "paragraphs": [
      "DO NOT make a person throw up unless told to do so by poison control or a health care professional."
    ],
    "lists": []
  },
  {
    "id": "002596",
    "title": "Multiple vitamin overdose",
    "paragraphs": [
      "Seek medical help right away. DO NOT make a person throw up unless poison control or a health care professional tells you to."
    ],
    "lists": []
  },
  {
    "id": "002597",
    "title": "Phenothiazine overdose",
    "paragraphs": [
      "Seek medical help right away.",
      "DO NOT make a person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002598",
    "title": "Acetaminophen overdose",
    "paragraphs": [
      "There is no home treatment. Seek medical help right away."
    ],
    "lists": []
  },
  {
    "id": "002599",
    "title": "Birth control pill overdose",
    "paragraphs": [
      "Seek medical help right away, and call poison control. Do NOT make the person throw up unless poison control or a health care provider tells you to.",
      "Stop using the birth control pills and use other methods to prevent pregnancy, if desired. The overdose is not likely to be life-threatening."
    ],
    "lists": []
  },
  {
    "id": "002601",
    "title": "Brompheniramine overdose",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002605",
    "title": "Calcium carbonate overdose",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002606",
    "title": "Campho-Phenique overdose",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to. For skin irritation or contact with the eyes, flush the area with cool water for 15 minutes."
    ],
    "lists": []
  },
  {
    "id": "002607",
    "title": "Chlordiazepoxide overdose",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002608",
    "title": "Chlorpromazine overdose",
    "paragraphs": [
      "Seek medical help right away. DO NOT make a person throw up unless poison control or a health care provider tells you to do so."
    ],
    "lists": []
  },
  {
    "id": "002611",
    "title": "Clinitest tablets poisoning",
    "paragraphs": [
      "This type of poisoning requires medical help right away.",
      "Do not make the person throw up. (They may do so on their own.)",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, give the person water or orange juice right away. Do not give anything to drink if the person is vomiting or has a decreased level of alertness."
    ],
    "lists": []
  },
  {
    "id": "002626",
    "title": "Desipramine hydrochloride overdose",
    "paragraphs": [
      "This can be a very serious overdose. Get medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002628",
    "title": "Dextromethorphan overdose",
    "paragraphs": [
      "This can be a serious overdose. Get medical help right away."
    ],
    "lists": []
  },
  {
    "id": "002629",
    "title": "Diazepam overdose",
    "paragraphs": [
      "This can be a very serious overdose. Seek medical help right away. Do not make the person throw up unless poison control or your health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002630",
    "title": "Diclofenac sodium overdose",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002631",
    "title": "Amitriptyline hydrochloride overdose",
    "paragraphs": [
      "This can be a very serious overdose. Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002632",
    "title": "Dilantin overdose",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002633",
    "title": "Hydromorphone overdose",
    "paragraphs": [
      "This can be a serious overdose. Seek medical help right away."
    ],
    "lists": []
  },
  {
    "id": "002644",
    "title": "Ethanol poisoning",
    "paragraphs": [
      "If you can wake an adult who has had too much alcohol, move the person to a comfortable place to sleep off the effects. Make sure the person will not fall or get hurt.",
      "Place the person on their side in case they throw up (vomit). DO NOT make the person throw up unless told to do so by a health care professional or Poison Control.",
      "Check the person frequently to make sure their condition does not get worse.",
      "If the person is not alert (unconscious) or only somewhat alert (semi-conscious), emergency assistance may be needed. When in doubt, call for medical help."
    ],
    "lists": []
  },
  {
    "id": "002646",
    "title": "Eucalyptus oil overdose",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to.",
      "If the oil is on the skin or in the eyes, flush with lots of water for at least 15 minutes."
    ],
    "lists": []
  },
  {
    "id": "002647",
    "title": "Eugenol oil overdose",
    "paragraphs": [
      "Seek immediate emergency help. Do not make the person throw up unless poison control or a health care provider tells you to.",
      "If the product touched the skin, clean the area with soap and water."
    ],
    "lists": []
  },
  {
    "id": "002649",
    "title": "Fenoprofen calcium overdose",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to do so."
    ],
    "lists": []
  },
  {
    "id": "002652",
    "title": "Hydrogen peroxide poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to do so. If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes."
    ],
    "lists": []
  },
  {
    "id": "002656",
    "title": "Imipramine overdose",
    "paragraphs": [
      "This can be a very serious overdose. Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002657",
    "title": "Indomethacin overdose",
    "paragraphs": [
      "Seek medical help right away. Do not make a person throw up unless poison control or a health care provider tells you to do so."
    ],
    "lists": []
  },
  {
    "id": "002658",
    "title": "Iodine poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by Poison Control or a health care professional.",
      "Give the person milk, or cornstarch or flour mixed with water. Continue to give milk every 15 minutes. DO NOT give these items if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow."
    ],
    "lists": []
  },
  {
    "id": "002660",
    "title": "Isopropanol alcohol poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or your health care provider tells you to. If the isopropanol is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the isopropanol was swallowed, give the person water or milk right away, unless a provider tells you not to. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, seizures, or a decreased level of alertness. If the person breathed in the isopropanol, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002661",
    "title": "Ketoprofen overdose",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002663",
    "title": "Lanolin poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002666",
    "title": "Mouthwash overdose",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002668",
    "title": "Lomotil overdose",
    "paragraphs": [
      "Seek medical help right away. Do not make a person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002670",
    "title": "Hydrocodone and acetaminophen overdose",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002671",
    "title": "Meclofenamate overdose",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002673",
    "title": "Menthol poisoning",
    "paragraphs": [
      "Seek medical help right away. Call poison control for further help."
    ],
    "lists": []
  },
  {
    "id": "002676",
    "title": "Meperidine hydrochloride overdose",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to.",
      "Naloxone is a life-saving medicine that can reverse an overdose from opioids, including meperidine, and is often available to the general public without prescription. If Naloxone is available, follow all state and federal guidelines and regulations regarding its use.",
      "If you give someone Naloxone, always seek medical help right away, and always stay with them until emergency help arrives."
    ],
    "lists": []
  },
  {
    "id": "002677",
    "title": "Meprobamate overdose",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002678",
    "title": "Merthiolate poisoning",
    "paragraphs": [
      "If you are concerned about a possible overdose, contact your local poison control center (1-800-222-1222 - United States) for advice."
    ],
    "lists": []
  },
  {
    "id": "002679",
    "title": "Methadone overdose",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to.",
      "Naloxone is a life-saving medication that can reverse an overdose from opioids, including methadone, and is often available to the general public without prescription. If Naloxone is available, follow all state and federal guidelines and regulations regarding its use.",
      "If you give someone Naloxone, always seek medical help right away, and always stay with them until emergency help arrives."
    ],
    "lists": []
  },
  {
    "id": "002680",
    "title": "Methanol poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by Poison Control or a health care professional."
    ],
    "lists": []
  },
  {
    "id": "002683",
    "title": "Methyl salicylate overdose",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002684",
    "title": "Mineral oil overdose",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002685",
    "title": "Peppermint oil overdose",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002687",
    "title": "Sassafras oil overdose",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002693",
    "title": "Cold wave lotion poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to. If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, give the person water or milk right away, if a provider tells you to do so. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness. If the person breathed in the poison, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002694",
    "title": "Cologne poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002695",
    "title": "Cuticle remover poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the cuticle remover give them water or milk right away, unless a provider tells you not to. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include:"
    ],
    "lists": [
      [
        "Vomiting",
        "Convulsions",
        "A decreased level of alertness"
      ]
    ]
  },
  {
    "id": "002696",
    "title": "Deodorant poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to.",
      "If the person swallowed deodorant, give them water or milk right away, unless a provider tells you not to. Do not give water or milk if the person has symptoms that make it hard to swallow. These symptoms are:"
    ],
    "lists": [
      [
        "Vomiting",
        "Convulsions",
        "A decreased level of alertness"
      ]
    ]
  },
  {
    "id": "002697",
    "title": "Depilatory poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to.",
      "If the person swallowed the depilatory, give them water or milk right away, unless a provider tells you not to. Do not give water or milk if the person has symptoms that make it hard to swallow. These include:"
    ],
    "lists": [
      [
        "Vomiting",
        "Convulsions",
        "A decreased level of alertness"
      ]
    ]
  },
  {
    "id": "002698",
    "title": "Aftershave poisoning",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to.",
      "If the person can swallow normally, give them water or milk, unless a provider tells you not to. DO NOT give water or milk if they have symptoms that make it hard to swallow. These include:"
    ],
    "lists": [
      [
        "Vomiting",
        "Seizures",
        "A decreased level of alertness"
      ]
    ]
  },
  {
    "id": "002700",
    "title": "Face powder poisoning",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to.",
      "If the person swallowed face powder, give them water or milk right away, unless a provider tells you not to. DO NOT give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness.",
      "If the person breathed in the powder, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002702",
    "title": "Hair bleach poisoning",
    "paragraphs": [
      "Get medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to. If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the hair bleach, give them water or milk right away, unless a provider tells you not to. DO NOT give anything to drink if the person has symptoms that make it hard to swallow. These include:"
    ],
    "lists": [
      [
        "Vomiting",
        "Convulsions",
        "A decreased level of alertness"
      ]
    ]
  },
  {
    "id": "002703",
    "title": "Hair dye poisoning",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to. If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the hair dye, give them water or milk right away, unless a provider tells you not to. DO NOT give anything to drink if the person has symptoms that make it hard to swallow. These include:"
    ],
    "lists": [
      [
        "Vomiting",
        "Convulsions",
        "A decreased level of alertness"
      ]
    ]
  },
  {
    "id": "002705",
    "title": "Hair spray poisoning",
    "paragraphs": [
      "Seek medical help right away.",
      "Move the person to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002706",
    "title": "Hair straightener poisoning",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to. If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the hair straightener, give them water or milk right away, unless a provider tells you not to. DO NOT give anything to drink if the person has symptoms that make it hard to swallow. These include:"
    ],
    "lists": [
      [
        "Vomiting",
        "Convulsions",
        "A decreased level of alertness"
      ]
    ]
  },
  {
    "id": "002707",
    "title": "Hair tonic poisoning",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to. If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the hair tonic, give them water or milk right away, unless a provider tells you not to. DO NOT give anything to drink if the person has symptoms that make it hard to swallow. These include:"
    ],
    "lists": [
      [
        "Vomiting",
        "Convulsions",
        "A decreased level of alertness"
      ]
    ]
  },
  {
    "id": "002708",
    "title": "Hand lotion poisoning",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to. Give the person water or milk right away, unless a provider tells you not to. DO NOT give anything to drink if the person has symptoms that make it hard to swallow. These include:"
    ],
    "lists": [
      [
        "Vomiting",
        "Convulsions",
        "A decreased level of alertness"
      ]
    ]
  },
  {
    "id": "002709",
    "title": "Aloe",
    "paragraphs": [
      "Stop using the product.",
      "Seek medical help right way. DO NOT make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002710",
    "title": "Liquid Incense",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to. If the liquid incense is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed liquid incense, give them water or milk right away, unless a provider tells you not to. DO NOT give anything to drink if the person has symptoms that make it hard to swallow. These include:"
    ],
    "lists": [
      [
        "Vomiting",
        "Convulsions",
        "A decreased level of alertness"
      ]
    ]
  },
  {
    "id": "002711",
    "title": "Lavender oil",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to.",
      "If the chemical was swallowed, give the person water or milk right away, if a provider tells you to do so. DO NOT give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness."
    ],
    "lists": []
  },
  {
    "id": "002716",
    "title": "Sachet poisoning",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002717",
    "title": "Shaving cream poisoning",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to.",
      "If the person swallowed shaving cream, give them water or milk right away, unless a provider tells you not to. DO NOT give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness."
    ],
    "lists": []
  },
  {
    "id": "002718",
    "title": "Swallowing sunscreen",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to.",
      "If the sunscreen got in the eyes, flush the eyes with cool water for 15 minutes."
    ],
    "lists": []
  },
  {
    "id": "002719",
    "title": "Talcum powder poisoning",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to. If the person breathed in the talcum powder, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002720",
    "title": "Benzene poisoning",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to. If benzene is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed benzene, give them water or milk right away, unless a provider tells you not to. DO NOT give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness. If the person breathed in the benzene, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002722",
    "title": "Nail polish poisoning",
    "paragraphs": [
      "DO NOT make the person throw up. Seek immediate emergency medical care."
    ],
    "lists": []
  },
  {
    "id": "002723",
    "title": "Lip moisturizer poisoning",
    "paragraphs": [
      "DO NOT make a person throw up unless told to do so by poison control or a health care professional.",
      "If you have an allergic reaction, call 911 or the local emergency number."
    ],
    "lists": []
  },
  {
    "id": "002729",
    "title": "Automatic dishwasher soap poisoning",
    "paragraphs": [
      "Seek immediate emergency medical help. DO NOT make the person throw up.",
      "If the soap is in the eyes, flush with lots of water for at least 15 minutes.",
      "If the soap was swallowed, have the person immediately drink water or milk."
    ],
    "lists": []
  },
  {
    "id": "002730",
    "title": "Oil-based paint poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care professional.",
      "If the chemical was swallowed, immediately give the person a small amount of water or milk to stop the burning, unless instructed otherwise by a health care provider. DO NOT give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow."
    ],
    "lists": []
  },
  {
    "id": "002731",
    "title": "Paraffin poisoning",
    "paragraphs": [
      "DO NOT make the person throw up. Contact poison control for help.",
      "If the person has an allergic reaction, call 911 or the local emergency number."
    ],
    "lists": []
  },
  {
    "id": "002732",
    "title": "Photographic fixative poisoning",
    "paragraphs": [
      "Seek immediate emergency medical help. DO NOT make the person throw up. Give water or milk unless the person is unconscious or having convulsions. Contact poison control for further help."
    ],
    "lists": []
  },
  {
    "id": "002733",
    "title": "Pine oil poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless you are told to do so by a health care provider or poison control."
    ],
    "lists": []
  },
  {
    "id": "002734",
    "title": "Plastic casting resin poisoning",
    "paragraphs": [
      "Seek medical help right away. DO NOT make a person throw up unless poison control or a health care provider tells you to do so.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes."
    ],
    "lists": []
  },
  {
    "id": "002735",
    "title": "Plastic resin hardener poisoning",
    "paragraphs": [
      "Seek emergency medical help right away.",
      "Contact poison control for further information. DO NOT make a person throw up unless poison control or a health care provider tells you to do so.",
      "If the resin is on the skin or eyes, flush the area with water thoroughly for at least 15 minutes."
    ],
    "lists": []
  },
  {
    "id": "002736",
    "title": "Refrigerant poisoning",
    "paragraphs": [
      "Seek emergency medical care right away. Move the person to fresh air. Be careful to avoid being overcome by the fumes while helping someone else.",
      "Contact poison control for further information."
    ],
    "lists": []
  },
  {
    "id": "002737",
    "title": "Shampoo - swallowing",
    "paragraphs": [
      "Shampoo is considered relatively nontoxic (nonpoisonous). If an allergic reaction occurs, seek immediate medical help. Call 911 or the local emergency number.",
      "Call poison control for further information."
    ],
    "lists": []
  },
  {
    "id": "002738",
    "title": "Baking powder overdose",
    "paragraphs": [
      "Seek medical help right away. DO NOT make a person throw up unless poison control or a health care provider tells you to do so.",
      "If the person can swallow, give them water or milk right away, unless a provider tells you not to. DO NOT give water or milk if the person has symptoms that make it hard to swallow. These include vomiting, having convulsions, or a decreased level of alertness."
    ],
    "lists": []
  },
  {
    "id": "002739",
    "title": "Swallowing soap",
    "paragraphs": [
      "DO NOT make the person throw up unless poison control or a health care provider tells you to.",
      "Give the person water or milk right away, unless a provider tells you not to. DO NOT give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness."
    ],
    "lists": []
  },
  {
    "id": "002741",
    "title": "Starch poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to.",
      "If the person swallowed the starch, give them water or milk right away, unless a provider tells you not to. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness. If the starch is on the skin or in the eyes, flush with lots of water for at least 15 minutes."
    ],
    "lists": []
  },
  {
    "id": "002742",
    "title": "Steam iron cleaner poisoning",
    "paragraphs": [
      "Seek medical help right away. Do notmake the person throw up unless poison control or a health care provider tells you to. If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the cleaner, give them water or milk right away, unless a provider tells you not to. Do notgive anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness."
    ],
    "lists": []
  },
  {
    "id": "002743",
    "title": "Toilet bowl cleaners and deodorizers poisoning",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to. If the product is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the product, give them water or milk right away, unless a provider tells you not to. DO NOT give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness. If the person breathed in the product, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002745",
    "title": "Toothpaste overdose",
    "paragraphs": [
      "DO NOT make a person throw up unless told to do so by poison control or a health care professional. Seek immediate medical help.",
      "If the product was swallowed, immediately give the person water or milk, unless told otherwise by a health care provider. DO NOT give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow."
    ],
    "lists": []
  },
  {
    "id": "002746",
    "title": "Turpentine oil poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to. If the turpentine is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed turpentine, give them water or milk right away, unless a provider tells you not to. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness. If the person breathed in the turpentine, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002747",
    "title": "Varnish poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to. If the varnish is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the varnish, give them water or milk right away, unless a provider tells you not to. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness. If the person breathed in varnish fumes, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002748",
    "title": "Watercolor paints - swallowing",
    "paragraphs": [
      "Do not make the person throw up unless poison control or a health care provider tells you to.",
      "If the person swallowed the paint, give them water or milk right away, unless a provider tells you not to. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness.",
      "Use soap and water to wash any paint off skin and clothes."
    ],
    "lists": []
  },
  {
    "id": "002749",
    "title": "Baking soda overdose",
    "paragraphs": [
      "Seek medical help right away. DO NOT make a person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002750",
    "title": "Window cleaner poisoning",
    "paragraphs": [
      "Seek medical help right away. DO NOT make the person throw up unless poison control or a health care provider tells you to.",
      "If the person swallowed the window cleaner, give them water or milk right away, unless a provider tells you not to. DO NOT give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness. If the person breathed in fumes of cleaner, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002751",
    "title": "Antifreeze poisoning",
    "paragraphs": [
      "Seek medical help right away. DO NOT make a person throw up unless poison control or a health care provider tells you to.",
      "Use standard first aid and CPR for signs of shock or no heartbeat (cardiac arrest). Call your local poison control center or 911 for more help."
    ],
    "lists": []
  },
  {
    "id": "002752",
    "title": "Asphalt cement poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to.",
      "If the person swallowed asphalt, give them water or milk right away, unless a provider tells you not to. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness."
    ],
    "lists": []
  },
  {
    "id": "002753",
    "title": "Diesel oil",
    "paragraphs": [
      "Seek medical help right away. Do not make a person throw up unless told to do so by poison control or a health care professional.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by a health care provider. Do not give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes."
    ],
    "lists": []
  },
  {
    "id": "002759",
    "title": "Ammonia poisoning",
    "paragraphs": [
      "DO NOT make a person throw up unless told to do so by poison control or a health care professional. Seek immediate medical help.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk, unless told otherwise by a health care provider. DO NOT give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "If the poison was inhaled, immediately move them to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002760",
    "title": "Beeswax poisoning",
    "paragraphs": [
      "Do not make a person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002762",
    "title": "Bubble bath soap poisoning",
    "paragraphs": [
      "Do not make a person throw up unless poison control or a health care provider tells you to.",
      "If the soap is in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the soap, give them water or milk right away, unless a provider tells you not to. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness.",
      "When bathing young children, be sure to prevent them from swallowing bubbles or bathwater containing soap."
    ],
    "lists": []
  },
  {
    "id": "002763",
    "title": "Bug spray poisoning",
    "paragraphs": [
      "Do not make the person throw up unless poison control or a health care provider tells you to. If the product is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the product, give them water or milk right away, unless a provider tells you not to. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness. If the person breathed in the product, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002764",
    "title": "Button batteries",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002766",
    "title": "Candles poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002768",
    "title": "Castor oil overdose",
    "paragraphs": [
      "Castor oil is not considered very toxic, but allergic reactions are possible. Call the poison control center for treatment information."
    ],
    "lists": []
  },
  {
    "id": "002769",
    "title": "Cedar leaf oil poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to. If the oil is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the oil, give them water or milk right away, unless a provider tells you not to. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness."
    ],
    "lists": []
  },
  {
    "id": "002770",
    "title": "Anti-rust product poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make a person throw up unless told to do so by the poison control center or a health care professional.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by a health care provider. Do not give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "If the person breathed in the poison, immediately move them to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002771",
    "title": "Swallowing chalk",
    "paragraphs": [
      "Seek medical help right away. Do not make a person throw up unless told to do so by poison control or a health care professional."
    ],
    "lists": []
  },
  {
    "id": "002772",
    "title": "Chlorine poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make a person throw up unless told to do so by the poison control center or a health care provider.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by a provider. Do not give water or milk if the patient is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "If the person breathed in the poison, immediately move them to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002773",
    "title": "Chlorinated lime poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make a person throw up unless told to do so by poison control or a health care provider.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "Chlorinated lime may be confused with dry lime or quicklime. Dry lime or quicklime (calcium oxide) is one of the few chemical toxins that should NOT be irrigated immediately with water. Dry lime reacts with water to form calcium hydroxide, and this reaction can cause severe burns. Dry lime or quicklime should be brushed off the skin, or swept out of the eyes with a cotton swab prior to irrigation.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by a provider. Do not give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "If the person breathed in the poison, immediately move them to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002777",
    "title": "Detergent poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make a person throw up unless told to do so by poison control or a health care provider."
    ],
    "lists": []
  },
  {
    "id": "002779",
    "title": "Drain cleaner poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by Poison Control or a health care professional.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by a health care provider. DO NOT give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "If the chemical is on the skin or in the eyes, flush with at least 2 quarts (1.8 liters) for at least 15 minutes.",
      "DO NOT give vinegar or lemon juice, as this may cause more severe burning."
    ],
    "lists": []
  },
  {
    "id": "002780",
    "title": "Drain opener poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make a person throw up unless told to do so by poison control or a health care provider.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by a provider. Do not give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "If the person breathed in the poison, immediately move them to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002782",
    "title": "Drainpipe cleaners",
    "paragraphs": [
      "Seek medical help right away. Do not make a person throw up unless told to do so by Poison Control or a health care provider.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by a provider. Do not give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "If the person breathed in the poison, immediately move them to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002783",
    "title": "Dye remover poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make a person throw up unless told to do so by poison control or a health care provider.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by a provider. Do not give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "If the person breathed in the poison, immediately move them to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002784",
    "title": "Cloth dye poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make a person throw up unless told to do so by poison control or a health care provider.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by a provider. Do not give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person breathed in the poison, immediately movethem to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002788",
    "title": "Furniture polish poisoning",
    "paragraphs": [
      "Seek medical help right away. Donot make a person throw up unless told to do so by poison control or a health care professional.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by a health care provider. Donot give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "If the person breathed in the poison, immediately movethe personto fresh air."
    ],
    "lists": []
  },
  {
    "id": "002790",
    "title": "Ink remover poisoning",
    "paragraphs": [
      "Get medical help right away. Donot make a person throw up unless told to do so by poison control or a health care provider.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes."
    ],
    "lists": []
  },
  {
    "id": "002791",
    "title": "Ink poisoning",
    "paragraphs": [
      "Get medical help right away. Do not make a person throw up unless told to do so by the poison center or a health care provider.",
      "Note: Large amounts of writing ink must be consumed (more than an ounce or 30 milliliters) before treatment is needed."
    ],
    "lists": []
  },
  {
    "id": "002793",
    "title": "Jewelry cleaner poisoning",
    "paragraphs": [
      "Get medical help right away. DO NOT make a person throw up unless told to do so by poison control or a health care provider.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by a provider."
    ],
    "lists": []
  },
  {
    "id": "002794",
    "title": "Lacquer poisoning",
    "paragraphs": [
      "Get medical help right away. DO NOT make a person throw up unless told to do so by poison control or a health care provider.",
      "If the chemical was swallowed, immediately give the person water, unless instructed otherwise by poison control or a provider.",
      "If the person breathed in the poison, immediately move them to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002795",
    "title": "Metal polish poisoning",
    "paragraphs": [
      "Get medical help right away. DO NOT make a person throw up unless told to do so by poison control or a health care provider.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person breathed in the poison, immediately move them to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002797",
    "title": "Mildew remover poisoning",
    "paragraphs": [
      "Get medical help right away. DO NOT make a person throw up unless told to do so by poison control or a health care provider.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person breathed in the poison, immediately move them to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002798",
    "title": "Mineral spirits poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care provider.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by poison control or a provider. DO NOT give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "If the person breathed in the poison, immediately move them to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002800",
    "title": "Oven cleaner poisoning",
    "paragraphs": [
      "Get medical help right away. DO NOT make a person throw up unless told to do so by poison control or a health care provider.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by poison control or a provider.",
      "If the person breathed in the poison, immediately move them to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002801",
    "title": "Paint, lacquer, and varnish remover poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care provider.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by a poison control or a provider.",
      "If the person breathed in the poison, immediately move them to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002803",
    "title": "Windshield washer fluid",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by Poison Control or a health care professional."
    ],
    "lists": []
  },
  {
    "id": "002804",
    "title": "Carbon monoxide poisoning",
    "paragraphs": [
      "If the person breathed in the poison, immediately move them to fresh air. Seek immediate medical right away.",
      "PREVENTION",
      "Install a carbon monoxide detector on each floor of your home. Place an additional detector near any major gas-burning appliances (such as a furnace or water heater).",
      "Many carbon monoxide poisonings occur in the winter months when furnaces, gas fireplaces, and portable heaters are being used and windows are closed. Have heaters and gas-burning appliances regularly inspected to make sure they are safe to use."
    ],
    "lists": []
  },
  {
    "id": "002805",
    "title": "Dry cell battery poisoning",
    "paragraphs": [
      "Immediate emergency treatment is needed after a battery is swallowed.",
      "Get medical help right away. DO NOT make a person throw up unless told to do so by poison control or a health care provider. Immediately give the person water or milk, unless instructed otherwise by poison control or a provider.",
      "If the person breathed in fumes from the battery, immediately move them to fresh air.",
      "If the battery broke and contents touched the eyes or skin, wash the area with water for 15 minutes."
    ],
    "lists": []
  },
  {
    "id": "002806",
    "title": "Gasoline poisoning",
    "paragraphs": [
      "Get medical help right away. DO NOT make a person throw up unless told to do so by poison control or a health care provider.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by poison control or a provider. DO NOT give water or milk if the person is unconscious (has a decreased level of alertness).",
      "If the person breathed in the poison, immediately move them to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002807",
    "title": "Kerosene poisoning",
    "paragraphs": [
      "Get medical help right away. DO NOT make the person throw up unless told to do so by poison control or a health care provider.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by poison control or a provider. DO NOT give water or milk if the person is unconscious (has a decreased level of alertness).",
      "If the person breathed in the poison, immediately move them to fresh air."
    ],
    "lists": []
  },
  {
    "id": "002809",
    "title": "Tar remover poisoning",
    "paragraphs": [
      "Seek medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to. If the person swallowed the tar remover, give them water or milk right away, if poison control or a provider tells you to do so. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, seizures, or a decreased level of alertness.",
      "If the person breathed in fumes, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002812",
    "title": "Metal cleaner poisoning",
    "paragraphs": [
      "Get medical help right away. Do not make a person throw up unless told to do so by poison control or a health care provider.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the metal cleaner, give them water or milk right away, unless poison control or a provider tells you not to. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness.",
      "If the person breathed in the poison, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002817",
    "title": "Pencil swallowing",
    "paragraphs": [
      "Graphite is relatively nonpoisonous. Contact poison control for further information."
    ],
    "lists": []
  },
  {
    "id": "002820",
    "title": "Rubber cement poisoning",
    "paragraphs": [
      "Do not make a person throw up unless told to do so by poison control or a health care provider. Seek medical help right away.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed rubber cement, give them water or milk right away if poison control or a provider tells you to do so. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness.",
      "If the person breathed in the rubber cement, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002821",
    "title": "Shellac poisoning",
    "paragraphs": [
      "Do not make the person throw up unless poison control or a health care provider tells you to. Seek medical help right away.",
      "If the shellac is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the shellac was swallowed, give water to the person right away, unless instructed otherwise by poison control or a provider. Do not give water if the person is having symptoms (such as vomiting, seizures, or a decreased level of alertness) that make it hard to swallow."
    ],
    "lists": []
  },
  {
    "id": "002822",
    "title": "Solder poisoning",
    "paragraphs": [
      "Get medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to. If the solder is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the solder was swallowed, give water to the person right away, unless instructed otherwise by poison control or a provider. Do not give water if the person is having symptoms (such as vomiting, seizures, or a decreased level of alertness) that make it hard to swallow."
    ],
    "lists": []
  },
  {
    "id": "002825",
    "title": "Wood stain poisoning",
    "paragraphs": [
      "Get medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to.",
      "If the wood stain is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the wood stain, give them water or milk right away if poison control or a provider tells you to do so. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, seizures, or a decreased level of alertness.",
      "If the person breathed in the poison, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002826",
    "title": "Household glue poisoning",
    "paragraphs": [
      "Get medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to. If the person breathed in glue fumes, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002828",
    "title": "Caulking compound poisoning",
    "paragraphs": [
      "Get medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to. If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the caulk, give them water or milk right away if poison control or a provider tells you to do so. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, seizures, or a decreased level of alertness.",
      "If the person breathed in caulk fumes, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002829",
    "title": "Toluene and xylene poisoning",
    "paragraphs": [
      "Get medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to. If the substance is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the substance, give them water or milk right away if poison control or a provider tells you to do so. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness.",
      "If the person breathed in fumes, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002830",
    "title": "Acid soldering flux poisoning",
    "paragraphs": [
      "Get medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to. If the flux is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the flux, give them water or milk right away if poison control or a provider tells you to do so. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, seizures, or a decreased level of alertness.",
      "If the person breathed in fumes of the flux, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002831",
    "title": "Glaze poisoning",
    "paragraphs": [
      "Get medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to. If the glaze is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the glaze, give them water or milk right away if poison control or a provider tells you to do so. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, seizures, or a decreased level of alertness.",
      "If the person breathed in glaze fumes, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002832",
    "title": "Insecticide poisoning",
    "paragraphs": [
      "Get medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person breathed in the poison, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002833",
    "title": "Lighter fluid poisoning",
    "paragraphs": [
      "Get medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to.",
      "If the lighter fluid is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the lighter fluid, give them water or milk right away, if poison control or a provider tells you to do so. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness.",
      "If the person breathed in fumes of the lighter fluid, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002834",
    "title": "Malathion poisoning",
    "paragraphs": [
      "Call the poison control center for treatment information. If malathion is on the skin, wash the area thoroughly for at least 15 minutes.",
      "Throw away all contaminated clothing. Follow instructions from the appropriate agencies for getting rid of hazardous waste. Wear protective gloves when touching contaminated clothing."
    ],
    "lists": []
  },
  {
    "id": "002836",
    "title": "Propane poisoning",
    "paragraphs": [
      "Seek medical help right away. If the person breathed in the poison, immediately move them to fresh air. If the person does not improve rapidly after moving to fresh air, call the local emergency number (such as 911).",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by a health care provider. DO NOT give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "DO NOT make a person throw up unless told to do so by Poison Control or a health care professional."
    ],
    "lists": []
  },
  {
    "id": "002837",
    "title": "Diazinon poisoning",
    "paragraphs": [
      "Call the poison control center for appropriate treatment instructions. If the insecticide is on the skin, wash the area thoroughly for at least 15 minutes.",
      "Throw away all contaminated clothing. Follow instructions from the appropriate agencies for getting rid of hazardous waste. Wear protective gloves when touching contaminated clothing."
    ],
    "lists": []
  },
  {
    "id": "002838",
    "title": "Grass and weed killer poisoning",
    "paragraphs": [
      "Seek medical help right away. DO NOT make a person throw up unless poison control or a health care provider tells you to. If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes."
    ],
    "lists": []
  },
  {
    "id": "002839",
    "title": "Swimming pool cleaner poisoning",
    "paragraphs": [
      "Get medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to.",
      "If the cleaner is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the cleaner, give them water or milk right away, if poison control or a provider tells you to do so. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, seizures, or a decreased level of alertness.",
      "If the person breathed in fumes of the cleaner, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002841",
    "title": "Plant fertilizer poisoning",
    "paragraphs": [
      "Get medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to.",
      "If the fertilizer is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the fertilizer, give them water or milk right away, if poison control or a provider tells you to do so. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, seizures, or a decreased level of alertness.",
      "If the person breathed in the fertilizer, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002842",
    "title": "Centipede",
    "paragraphs": [
      "Wash the exposed area with plenty of soap and water. DO NOT use alcohol to wash the area. Wash eyes with plenty of water if any venom gets in them.",
      "Place ice (wrapped in a clean cloth) on the bite for 10 minutes and then off for 10 minutes. Repeat this process. If the person has problems with blood circulation, decrease the time to prevent possible damage to the skin. A trip to the emergency room may not be needed unless the person has an allergic reaction, but contact poison control just to be sure."
    ],
    "lists": []
  },
  {
    "id": "002843",
    "title": "Fire ants",
    "paragraphs": [
      "Home treatment depends on the location of, and reaction to, the sting.",
      "Wash the exposed area with plenty of soap and water. DO NOT use alcohol to wash the area. Wash the eyes with plenty of water if any venom gets in them.",
      "For mild stings, place ice (wrapped in a clean cloth) on the bite area for 10 minutes and then off for 10 minutes. Repeat this process. If the person has problems with blood circulation, decrease the time to prevent possible damage to the skin.",
      "Some people are allergic to fire ant venom. If the reaction is severe, seek medical help right away and call your local emergency number (such as 911) or poison control.",
      "Those who have an allergy to insect bites or stings should carry a bee sting kit and know how to use it in an emergency. These kits require a prescription."
    ],
    "lists": []
  },
  {
    "id": "002844",
    "title": "Funnel-web spider bite",
    "paragraphs": [
      "Funnel-web spider bites are very toxic. Seek medical help right away. Call 911 or the Poison Control Center for guidance.",
      "Immediate treatment of a bite consists of the following 4 steps, which are modeled after the Australian snake bite treatment."
    ],
    "lists": []
  },
  {
    "id": "002845",
    "title": "Jellyfish stings",
    "paragraphs": [
      "Seek medical help right away. Get medical attention right away if pain increases or there are any signs of breathing difficulty or chest pains."
    ],
    "lists": [
      [
        "As soon as possible, rinse the sting site with large amounts of household vinegar for at least 30 seconds. Vinegar is safe and effective for all types of jellyfish stings. Vinegar rapidly halts the thousands of tiny unfired stinging cells left on the surface of the skin after tentacle contact.",
        "If vinegar is not available, the sting site can be washed with ocean water.",
        "Protect the affected area and do NOT rub sand or apply any pressure to the area or scrape the sting site.",
        "Soak the area in 107Fto 115F (42C to 45C) standard tap hot water, (not scalding) for 20 to 40 minutes.",
        "After soaking in hot water, apply antihistamine or steroid creams such as cortisone cream. This can help with pain and itching."
      ]
    ]
  },
  {
    "id": "002846",
    "title": "Millipede toxin",
    "paragraphs": [
      "Wash the exposed area with plenty of soap and water. Do not use alcohol to wash the area. Wash eyes with plenty of water (for at least 20 minutes) if any toxin gets in them. Get medical attention right away. Tell your health care provider if any toxin got in your eyes."
    ],
    "lists": []
  },
  {
    "id": "002847",
    "title": "Bee, wasp, hornet, or yellow jacket sting",
    "paragraphs": [
      "If you have an allergy to stings from a bee, wasp, yellow jacket, or similar insect you should always carry an insect sting kit and know how to use it. These kits require a prescription. They contain a medicine called epinephrine, which you should take right away if you get a bee, wasp, hornet, or yellow jacket sting.",
      "Call poison control or a hospital emergency room if the person who is stung has an allergy to the insect or was stung inside the mouth or throat. People with severe reactions may need to go to the hospital.",
      "To treat the sting:"
    ],
    "lists": [
      [
        "Try to remove the stinger from the skin (if it is still present). To do this, carefully scrape the back of a knife or other thin, blunt, straight-edged object (like a credit card) across the stinger if the person can keep still and it is safe to do so. If you are pulling the stinger out, it is important to not pinch the venom sac at the end of the stinger. If this sac is squeezed or broken, more venom will be released.",
        "Clean the area thoroughly with soap and water.",
        "Place ice (wrapped in a clean cloth) on the site of the sting for 10 minutes and then off for 10 minutes. Repeat this process. If the person has problems with blood circulation, decrease the time that the ice is on the area to prevent possible skin damage.",
        "Keep the affected area still, if possible, to prevent the venom from spreading.",
        "Loosen clothing and remove rings and other tight jewelry.",
        "Give the person diphenhydramine (Benadryl and other brands) by mouth if they can swallow. This antihistamine drug may be used alone for mild symptoms."
      ]
    ]
  },
  {
    "id": "002849",
    "title": "Scorpion fish sting",
    "paragraphs": [
      "Seek medical help right away. Contact local emergency services.",
      "FIRST AID STEPS"
    ],
    "lists": [
      [
        "Immediately get out of the water and into a safe environment and wash the area with salt water.",
        "Next soak the wound with hot water. The water should be around 100F to 113F (40C to 45C) or as hot as can be comfortably tolerated. Soak for 30 to 90 minutes, periodically checking to make sure the water is still warm. Soaking in hot water helps to inactivate the venom and relieve pain.",
        "After soaking, gently wash the wound with mild soap and clean water to remove any dirt, debris, or venom that may be present."
      ]
    ]
  },
  {
    "id": "002850",
    "title": "Scorpions",
    "paragraphs": [
      "Most stings from North American scorpions do not need treatment. Children 6 years and younger are more likely to have harmful effects from venomous types of scorpions."
    ],
    "lists": [
      [
        "Clean the area thoroughly with soap and water.",
        "Place ice (wrapped in a clean cloth) on the site of the sting for 10 minutes and then off for 10 minutes. Repeat this process. If the person has problems with blood circulation, decrease the time that the ice is on the area to prevent possible skin damage.",
        "Keep the affected area still, if possible, to prevent the venom from spreading.",
        "Loosen clothing and remove rings and other tight jewelry.",
        "Give the person diphenhydramine (Benadryl and other brands) by mouth if they can swallow. This antihistamine drug may be used alone for mild symptoms."
      ]
    ]
  },
  {
    "id": "002851",
    "title": "Poisoning - fish and shellfish",
    "paragraphs": [
      "Shellfish poisoning may be a medical emergency. A person with serious or sudden symptoms should immediately be taken to an emergency medical center right away. You may need to call the local emergency number (such as 911) or poison control for appropriate treatment information."
    ],
    "lists": []
  },
  {
    "id": "002853",
    "title": "Stingray",
    "paragraphs": [
      "Seek medical help right away. Some stingray stings can be serious and require professional care.",
      "For superficial stings to an arm or leg, while waiting for medical help, you can provide initial treatment to help alleviate pain and prevent infection:"
    ],
    "lists": [
      [
        "Immediately get out of the water and into a safe environment.",
        "Control bleeding (if any) by applying direct pressure to the wound with a clean cloth or bandage.",
        "Next soak the wound with hot water. Immerse the affected area in water at 40 to 45 degrees Celsius, or if no thermometer is onsite, then as hot as can be comfortably tolerated on an unaffected limb. Soak the wound for 30 to not longer than 90 minutes, periodically checking the water temperature to maintain its warmth.",
        "After soaking, gently wash the wound with mild soap and clean water to remove any dirt, debris, or venom that may be present.",
        "If not allergic, apply an over-the-counter antibiotic ointment.",
        "Cover the wound using a sterile bandage or a sterile non-stick dressing with tape."
      ]
    ]
  },
  {
    "id": "002854",
    "title": "Stonefish sting",
    "paragraphs": [
      "Seek medical help right away. Contact your local emergency services.",
      "For superficial stings to an arm or leg, you can take the following first aid steps while waiting for medical help."
    ],
    "lists": [
      [
        "Immediately get out of the water and into a safe environment.",
        "Control any bleeding that occurs by applying direct pressure to the wound with a clean cloth or bandage.",
        "Next soak the wound with hot water. The water should be around 100F to 113F (40C to 45C) or as hot as can be comfortably tolerated. Soak for 30 to 90 minutes, periodically checking to make sure the water is still warm. Soaking in hot water helps to inactivate the venom and relieve pain. After soaking, gently wash the wound with mild soap and clean water to remove any dirt, debris, or venom that may be present.",
        "Apply an over-the-counter antibiotic ointment unless you have an allergy to this type of medication.",
        "Then cover the wound using a sterile bandage or non-stick dressing and tape."
      ]
    ]
  },
  {
    "id": "002855",
    "title": "Tarantula spider bite",
    "paragraphs": [
      "Seek medical help right away.",
      "Wash the area with soap and water. Place ice (wrapped in a clean cloth or other covering) on the site of the sting for 10 minutes and then off for 10 minutes. Repeat this process. If the person has blood flow problems, reduce the time the ice is used to prevent possible skin damage."
    ],
    "lists": []
  },
  {
    "id": "002856",
    "title": "Tick bite",
    "paragraphs": [
      "Below is the proper way to remove an attached tick:",
      "If possible, place the tick in a closed container and take it to the emergency room.",
      "If the mouthparts or any parts of the tick remain in the skin, they will usually grow out without causing any problems, but local infection is possible."
    ],
    "lists": [
      [
        "Use tweezers to grasp the tick as close to the skin surface as possible. Gloved or protected fingers may be used if no tweezers are available.",
        "Pull straight up gently but firmly, using steady pressure. Do not jerk or twist. Do not squeeze or crush the body of the tick. Fluids from the tick may contain infectious agents.",
        "Clean the skin thoroughly with soap and water after removing the tick.",
        "Wash your hands with soap and water."
      ]
    ]
  },
  {
    "id": "002857",
    "title": "Wasp sting",
    "paragraphs": [
      "For severe reactions:",
      "Call 911 or the local emergency number if the person has an allergic reaction (severe swelling or difficulty breathing). You may need to go to the hospital if the reaction is severe.",
      "If you have an allergy to wasp, bee, hornet or yellow jacket stings, always carry a bee sting kit and know how to use it. These kits require a prescription. They contain a medicine called epinephrine, which you should take right away if you get a wasp sting.",
      "To treat the wasp sting:"
    ],
    "lists": [
      [
        "Try to remove the stinger from the skin (if it is still present). To do this, carefully scrape the back of a knife or other thin, blunt, straight-edged object (like a credit card) across the stinger if the person can keep still and it is safe to do so. Or, you can pull out the stinger with tweezers or your fingers. If you do this, do not pinch the venom sac at the end of the stinger. If this sac is broken, more venom will be released.",
        "Clean the area thoroughly with soap and water.",
        "Place ice (wrapped in a clean cloth) on the site of the sting for 10 minutes and then off for 10 minutes. Repeat this process. If the person has problems with blood circulation, decrease the time that the ice is on the area to prevent possible skin damage.",
        "Keep the affected area still, if possible, to prevent the venom from spreading.",
        "Loosen clothing and remove rings and other tight jewelry.",
        "Give the person diphenhydramine (Benadryl and other brands) by mouth if they can swallow. This antihistamine drug may be used alone for mild symptoms."
      ]
    ]
  },
  {
    "id": "002858",
    "title": "Black widow spider",
    "paragraphs": [
      "Black widow spider bites are very toxic. Seek medical help right away. Call the Poison Control Center for guidance.",
      "Follow these steps until medical help is given:"
    ],
    "lists": [
      [
        "Clean the area with soap and water.",
        "Wrap ice in a clean cloth and place it on the bite area. Leave it on for 10 minutes and then off for 10 minutes. Repeat this process. If the person has blood flow problems, decrease the time that the ice is on the area to prevent possible skin damage.",
        "Keep the affected area still, if possible, to prevent the venom from spreading. A homemade splint may be helpful if the bite was on the arms, legs, hands, or feet.",
        "Loosen clothing and remove rings and other tight jewelry."
      ]
    ]
  },
  {
    "id": "002859",
    "title": "Brown recluse spider",
    "paragraphs": [
      "Seek emergency medical treatment right away. Call 911 or the local emergency number, or poison control.",
      "Follow these steps until medical help is given:"
    ],
    "lists": [
      [
        "Clean the area with soap and water.",
        "Wrap ice in a clean cloth and place it on the bite area. Leave it on for 10 minutes and then off for 10 minutes. Repeat this process. If the person has blood flow problems, decrease the time that the ice is on the area to prevent possible skin damage.",
        "Keep the affected area still, if possible, to prevent the venom from spreading. A homemade splint may be helpful if the bite was on the arms, legs, hands, or feet.",
        "Loosen clothing and remove rings and other tight jewelry."
      ]
    ]
  },
  {
    "id": "002860",
    "title": "Caterpillars",
    "paragraphs": [
      "Remove irritating caterpillar hairs. If the caterpillar was on your skin, put sticky tape (such as duct or masking tape) where the hairs are, then pull it off. Repeat until all hairs are removed. Wash the contact area with soap and water, and then ice. Place the ice (wrapped in a clean cloth) on the affected area for 10 minutes and then off for 10 minutes. Repeat this process. If the person has blood flow problems, decrease the time ice is used to prevent possible damage to the skin. After several ice treatments, apply a paste of baking soda and water to the area.",
      "If the caterpillar touched your eyes, flush your eyes right away with plenty of water, and then get medical help.",
      "Get medical care if you breathe in caterpillar hairs."
    ],
    "lists": []
  },
  {
    "id": "002861",
    "title": "Heroin overdose",
    "paragraphs": [
      "Seek medical help right away. Do NOT make the person throw up unless poison control or a health care provider tells you to do so.",
      "In 2014, the U.S. Food and Drug Administration (FDA) approved the use of a medicine called naloxone (brand name Narcan) to reverse the effects of a heroin overdose. This type of medicine is called an antidote. Naloxone is injected under the skin or into a muscle, using an automatic injector. It is also available as a nasal spray. It can be used by emergency medical responders, police, family members, caregivers, and others. It can save lives until medical care is available."
    ],
    "lists": []
  },
  {
    "id": "002863",
    "title": "Caladium plant poisoning",
    "paragraphs": [
      "If the plant was eaten, wipe out the mouth with a cold, wet cloth, and give the person milk to drink. Call poison control for more treatment information.",
      "If the eyes or skin touched the plant, rinse them well with water."
    ],
    "lists": []
  },
  {
    "id": "002864",
    "title": "Calla lily poisoning",
    "paragraphs": [
      "Seek immediate medical help. Wipe out the mouth with a cold, wet cloth. If the person's eyes or skin are irritated, rinse them well with water.",
      "Give the person milk, unless instructed otherwise by poison control or a health care provider. DO NOT give milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow."
    ],
    "lists": []
  },
  {
    "id": "002866",
    "title": "Dieffenbachia poisoning",
    "paragraphs": [
      "Wipe out the mouth with a cold, wet cloth. Rinse the person's eyes and skin well if they touched the plant.",
      "Give the person milk, unless instructed otherwise by poison control or a health care provider. DO NOT give milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "Call poison control for more guidance."
    ],
    "lists": []
  },
  {
    "id": "002867",
    "title": "Elephant ear poisoning",
    "paragraphs": [
      "Wipe out the mouth with a cold, wet cloth. Wash off any plant sap on the skin. Rinse out the eyes.",
      "Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002869",
    "title": "Grass allergy",
    "paragraphs": [
      "Contact your health care provider if you have trouble breathing. If breathing becomes extremely difficult, seek immediate medical help."
    ],
    "lists": []
  },
  {
    "id": "002870",
    "title": "Jack-in-the-pulpit poisoning",
    "paragraphs": [
      "DO NOT make a person throw up unless told to do so by poison control or a health care provider.",
      "Wipe out the mouth with a cold, wet cloth. Immediately give the person milk to drink, unless instructed otherwise by poison control or a provider. DO NOT give milk if the person is having symptoms (such as vomiting, seizures, or a decreased level of alertness) that make it hard to swallow.",
      "Wash the skin with water. If the plant material touched the eyes, rinse the eyes with water."
    ],
    "lists": []
  },
  {
    "id": "002871",
    "title": "Jerusalem cherry poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care provider."
    ],
    "lists": []
  },
  {
    "id": "002872",
    "title": "Philodendron poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care provider.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by poison control or a provider. DO NOT give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "Wipe out the mouth with a cold, wet cloth. Wash off any plant sap from the skin and eyes."
    ],
    "lists": []
  },
  {
    "id": "002874",
    "title": "Pokeweed poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care provider."
    ],
    "lists": []
  },
  {
    "id": "002875",
    "title": "Potato plant poisoning - green tubers and sprouts",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care provider."
    ],
    "lists": []
  },
  {
    "id": "002876",
    "title": "Rhubarb leaves poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care provider. Flush the skin and eyes with lots of water, if the plant touched these areas."
    ],
    "lists": []
  },
  {
    "id": "002877",
    "title": "Yew poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care provider."
    ],
    "lists": []
  },
  {
    "id": "002878",
    "title": "Foxglove poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care provider."
    ],
    "lists": []
  },
  {
    "id": "002881",
    "title": "Jimsonweed poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care provider."
    ],
    "lists": []
  },
  {
    "id": "002882",
    "title": "Lily of the valley poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care provider."
    ],
    "lists": []
  },
  {
    "id": "002883",
    "title": "Mistletoe poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care provider"
    ],
    "lists": []
  },
  {
    "id": "002884",
    "title": "Oleander poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care provider."
    ],
    "lists": []
  },
  {
    "id": "002885",
    "title": "Poinsettia plant exposure",
    "paragraphs": [
      "Take the following steps if a person is exposed to the plant."
    ],
    "lists": [
      [
        "Rinse the mouth out with water if leaves or stems were eaten.",
        "Rinse eyes with water, if needed.",
        "Wash the skin of any area that appears irritated with soap and water."
      ]
    ]
  },
  {
    "id": "002886",
    "title": "Poison ivy - oak - sumac",
    "paragraphs": [
      "Carefully remove any contaminated clothing, being careful not to spread the oils from the plant.",
      "Wash the area right away with soap of any type and water. Quickly washing the area can prevent a reaction. However, it most often does not help if done more than 1 hour after touching the plant's sap. Flush the eyes out with water for at least 15 minutes. Take care to clean under the fingernails well to remove traces of toxin.",
      "Carefully wash any contaminated objects or clothing alone in hot soapy water. DO NOT let the items touch any other clothing or materials.",
      "An over-the-counter steroid cream may help relieve itching. Over the counter antihistamines such as diphenhydramine (Benadryl) may be used, but are of limited benefit. Make sure to read the label to determine if it is safe for you to take an antihistamine, since this type of drug may interact with other medicines you're taking."
    ],
    "lists": []
  },
  {
    "id": "002887",
    "title": "Black nightshade poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care provider."
    ],
    "lists": []
  },
  {
    "id": "002888",
    "title": "Blue nightshade poisoning",
    "paragraphs": [
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care provider."
    ],
    "lists": []
  },
  {
    "id": "002890",
    "title": "Carbolic acid poisoning",
    "paragraphs": [
      "Get medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to.",
      "If the person swallowed the carbolic acid, give them water or milk right away, if poison control or a provider tells you to.",
      "Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, convulsions, or a decreased level of alertness.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes."
    ],
    "lists": []
  },
  {
    "id": "002893",
    "title": "Chlorophyll poisoning",
    "paragraphs": [
      "Do not make a person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002894",
    "title": "Cyanoacrylates poisoning",
    "paragraphs": [
      "Wash exposed areas with warm water right away. If the glue gets on the eyelids, try to keep the eyelids separated. If the eye becomes glued shut, get emergency medical care right away. If the eye is partially open, flush with cool water for 15 minutes.",
      "Do not try to peel off the glue. It will come off naturally when sweat builds up under it and lifts it off.",
      "If fingers or other skin surfaces are stuck together, use a gentle back and forth motion to try to separate them. Applying vegetable oil around the area may help separate the skin that is stuck together."
    ],
    "lists": []
  },
  {
    "id": "002895",
    "title": "Fuel oil poisoning",
    "paragraphs": [
      "Get medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to.",
      "If the fuel oil is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the person swallowed the fuel oil, give them water or milk right away, unless poison control or a provider tells you not to. Do not give anything to drink if the person has symptoms that make it hard to swallow. These include vomiting, seizures, or a decreased level of alertness.",
      "If the person breathed in fumes, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002897",
    "title": "Merbromin poisoning",
    "paragraphs": [
      "Get medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002899",
    "title": "Myristica oil poisoning",
    "paragraphs": [
      "Get medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to."
    ],
    "lists": []
  },
  {
    "id": "002902",
    "title": "Paradichlorobenzene poisoning",
    "paragraphs": [
      "Get medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, give the person water or milk right away, unless instructed otherwise by poison control or a provider. Do not give water or milk if the person is unconscious (has a decreased level of alertness)."
    ],
    "lists": []
  },
  {
    "id": "002907",
    "title": "Stoddard solvent poisoning",
    "paragraphs": [
      "Get medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by poison control or a provider. Do not give water or milk if the person is having symptoms (such as vomiting, seizures, or a decreased level of alertness) that make it hard to swallow.",
      "If the person breathed in the poison, move them to fresh air right away."
    ],
    "lists": []
  },
  {
    "id": "002910",
    "title": "Calcium hydroxide poisoning",
    "paragraphs": [
      "Get medical help right away. Do not make the person throw up unless poison control or a health care provider tells you to.",
      "If the chemical is on the skin or in the eyes, flush with lots of water for at least 15 minutes.",
      "If the chemical was swallowed, immediately give the person water or milk, unless instructed otherwise by poison control or a provider. Do not give water or milk if the person is having symptoms (such as vomiting, convulsions, or a decreased level of alertness) that make it hard to swallow.",
      "If the person breathed in the poison, immediately move them to fresh air."
    ],
    "lists": []
  },
  {
    "id": "003021",
    "title": "Delayed growth",
    "paragraphs": [
      "If slow weight gain is due to a lack of calories, try feeding the child on demand. Increase the amount of food offered to the child. Offer nutritional, high-calorie foods.",
      "It is very important to prepare formula exactly according to directions. DO NOT water down (dilute) ready-to-feed formula."
    ],
    "lists": []
  },
  {
    "id": "003023",
    "title": "Excessive crying in infants",
    "paragraphs": [
      "Home care depends on the causes. Follow your provider's advice.",
      "If the infant seems constantly hungry despite short, frequent feedings, talk to your provider about normal growth and feeding times.",
      "If crying is due to boredom or loneliness, it may be helpful to touch, hold, and talk to the infant more and place the infant within sight. Place baby-safe toys where the child can see them. If crying is due to sleep disturbance, wrap the baby firmly in a blanket before putting the infant to bed.",
      "For excessive crying in infants due to cold, dress the infant warmly or adjust the temperature of the room. If adults are cold, the baby is also likely cold.",
      "Always check for possible causes of pain or discomfort in a crying baby. When cloth diapers are used, look for diaper pins that have become loose or loose threads that have become tightly wrapped around fingers or toes. Diaper rashes also can be uncomfortable.",
      "Take your baby's temperature to check for fever. Check your baby head-to-toe for any injuries. Pay particular attention to the fingers, toes, and genitalia. It is not uncommon for a hair to get wrapped around part of your baby, such as a toe, creating pain."
    ],
    "lists": []
  },
  {
    "id": "003024",
    "title": "Headache",
    "paragraphs": [
      "There are things you can do to manage headaches at home, especially migraines or tension headaches. Try to treat the symptoms right away.",
      "When migraine symptoms begin:",
      "A headache diary can help you identify your headache triggers. When you get a headache, write down the following:",
      "Review your diary with your health care provider to identify triggers or a pattern to your headaches. This can help you and your provider create a treatment plan. Knowing your triggers can help you avoid them.",
      "Your provider may have already prescribed medicine to treat your type of headache. If so, take the medicine as instructed.",
      "For tension headaches, try acetaminophen, aspirin, or ibuprofen. Talk to your provider if you are taking pain medicines 3 or more days a week."
    ],
    "lists": [
      [
        "Drink water to avoid getting dehydrated, especially if you have vomited.",
        "Rest in a quiet, dark room.",
        "Place a cool cloth on your head.",
        "Use any relaxation techniques you have learned."
      ],
      [
        "Day and time the pain began",
        "What you ate and drank over the past 24 hours",
        "How much you slept",
        "What you were doing and where you were right before the pain started",
        "How long the headache lasted and what made it stop"
      ]
    ]
  },
  {
    "id": "003025",
    "title": "Neck pain",
    "paragraphs": [
      "Treatment and self-care for your neck pain depend on the cause of the pain. You will need to learn:",
      "For minor, common causes of neck pain:"
    ],
    "lists": [
      [
        "How to relieve the pain",
        "What your activity level should be",
        "What medicines you can take"
      ],
      [
        "Take over-the-counter pain relievers such as ibuprofen (Advil, Motrin IB) or acetaminophen (Tylenol).",
        "Apply heat or ice to the painful area. Use ice for the first 48 to 72 hours, and then use heat after that.",
        "Apply heat with warm showers, warm compresses, or a heating pad. To prevent injury to your skin, DO NOT fall asleep with a heating pad or ice bag in place.",
        "Stop normal physical activity for the first few days. This helps calm your symptoms and reduce inflammation.",
        "Do slow range-of-motion exercises, up and down, side to side, and from ear to ear. This helps gently stretch the neck muscles.",
        "Have a partner gently massage the sore or painful areas.",
        "Try sleeping on a firm mattress with a pillow that supports your neck. You may want to get a special neck pillow.",
        "Ask your health care provider about using a soft neck collar to relieve discomfort. However, using collar for a long time can weaken neck muscles. Take it off from time to time to allow the muscles to get stronger."
      ]
    ]
  },
  {
    "id": "003027",
    "title": "Face pain",
    "paragraphs": [
      "Your treatment will be based on the cause of your pain.",
      "Painkillers may provide temporary relief. If the pain is severe or does not go away, contact your health care provider or dentist."
    ],
    "lists": []
  },
  {
    "id": "003028",
    "title": "Facial paralysis",
    "paragraphs": [
      "Follow your health care provider's instructions on how to take care of yourself at home. Take any medicines as directed.",
      "If the eye cannot fully close, the cornea must be protected from drying out with prescription eye drops or gel. An eye patch is sometimes required to protect the eye.",
      "Physical and speech therapy can help preserve or restore function."
    ],
    "lists": []
  },
  {
    "id": "003029",
    "title": "Vision problems",
    "paragraphs": [
      "See your health care provider if you have any problems with your eyesight."
    ],
    "lists": []
  },
  {
    "id": "003030",
    "title": "Epicanthal folds",
    "paragraphs": [
      "In most cases, no home care is needed."
    ],
    "lists": []
  },
  {
    "id": "003031",
    "title": "Eye redness",
    "paragraphs": [
      "Try to rest your eyes if redness is due to fatigue or eye strain. No other treatment is needed.",
      "If you have eye pain or a vision problem, call your eye doctor right away."
    ],
    "lists": []
  },
  {
    "id": "003032",
    "title": "Eye pain",
    "paragraphs": [
      "Resting your eyes should relieve discomfort due to eye strain.",
      "If you wear contacts, try using glasses for a few days to see if the pain goes away."
    ],
    "lists": []
  },
  {
    "id": "003033",
    "title": "Eyes - bulging",
    "paragraphs": [
      "The cause needs to be treated by a provider. Because bulging eyes can cause a person to be self-conscious, emotional support is important."
    ],
    "lists": []
  },
  {
    "id": "003034",
    "title": "Eye burning - itching and discharge",
    "paragraphs": [
      "Apply cool compresses to soothe itching.",
      "Apply warm compress to soften eye crusts if they have formed. Washing the eyelids with baby shampoo on a cotton applicator can also help remove crusts.",
      "Using artificial tears 4 to 6 times a day can be helpful for almost all causes of burning and irritation, especially dry eyes.",
      "If you have allergies, try to avoid the cause (pets, grasses, cosmetics) as much as possible. Your health care provider may give you antihistamine eye drops to help with allergies.",
      "Pink eye or viral conjunctivitis causes a red or bloodshot eye and excessive tearing. It may be highly contagious for the first few days. The infection will run its course in about 10 days. If you suspect pink eye:"
    ],
    "lists": [
      [
        "Wash your hands often",
        "Avoid touching the unaffected eye"
      ]
    ]
  },
  {
    "id": "003036",
    "title": "Watery eyes",
    "paragraphs": [
      "Treatment depends on the cause of the problem. Therefore, it is important to determine the cause before treating yourself at home."
    ],
    "lists": []
  },
  {
    "id": "003037",
    "title": "Nystagmus",
    "paragraphs": [
      "You may need to make changes in the home to help with dizziness, visual problems, or nervous system disorders."
    ],
    "lists": []
  },
  {
    "id": "003038",
    "title": "Chemosis",
    "paragraphs": [
      "Over-the-counter antihistamines and cool compresses placed on the closed eyes may help with symptoms due to allergies."
    ],
    "lists": []
  },
  {
    "id": "003039",
    "title": "Vision - night blindness",
    "paragraphs": [
      "Take safety measures to prevent accidents in areas of low light. Avoid driving a car at night, unless you get your eye doctor's approval.",
      "Vitamin A supplements may be helpful if you have a vitamin A deficiency. Ask your health care provider how much you should take, because it is possible to take too much."
    ],
    "lists": []
  },
  {
    "id": "003040",
    "title": "Blindness and vision loss",
    "paragraphs": [
      "When you have low vision, you may have trouble driving, reading, or doing small tasks such as sewing or making crafts. You can make changes in your home and routines that help you stay safe and independent. Many services will provide you with the training and support you need to live independently, including the use of low vision aids."
    ],
    "lists": []
  },
  {
    "id": "003041",
    "title": "Photophobia",
    "paragraphs": [
      "Things you can do to ease light sensitivity include:",
      "If eye pain is severe, see your health care provider about the cause of light sensitivity. Proper treatment may cure the problem. Get medical help right away if your pain is moderate to severe, even in low-light conditions."
    ],
    "lists": [
      [
        "Avoid sunlight",
        "Close your eyes",
        "Wear dark glasses",
        "Darken the room"
      ]
    ]
  },
  {
    "id": "003042",
    "title": "Ear discharge",
    "paragraphs": [
      "Caring for ear discharge at home depends on the cause."
    ],
    "lists": []
  },
  {
    "id": "003043",
    "title": "Tinnitus",
    "paragraphs": [
      "Tinnitus is often more noticeable when you go to bed at night because your surroundings are quieter.Tomask tinnitus and make it less irritating, background noise using the following may help:",
      "Home care of tinnitus mainly includes:"
    ],
    "lists": [
      [
        "White noise machine",
        "Running a humidifier or dishwasher"
      ],
      [
        "Learning ways to relax. It is not known if stress causes tinnitus, but feeling stressed or anxious can worsen it.",
        "Avoiding things that may make tinnitus worse, such as caffeine, alcohol, and smoking.",
        "Getting enough rest. Try sleeping with your head propped up in an elevated position. This lessens head congestion and may make noises less noticeable.",
        "Protecting your ears and hearing from further damage. Avoid loud places and sounds. Wear ear protection, such as earplugs, if you need them."
      ]
    ]
  },
  {
    "id": "003044",
    "title": "Hearing loss",
    "paragraphs": [
      "You can often flush wax buildup out of the ear (gently) with ear syringes (available in drug stores) and warm water. Wax softeners (like Cerumenex) may be needed if the wax is hard and stuck in the ear.",
      "Take care when removing foreign objects from the ear. Unless it is easy to get to, have your health care provider remove the object. Don't use sharp instruments to remove foreign objects.",
      "See your provider for any other hearing loss."
    ],
    "lists": []
  },
  {
    "id": "003046",
    "title": "Earache",
    "paragraphs": [
      "The following steps may help an earache:",
      "For ear pain caused by a change of altitude, such as on an airplane:",
      "The following steps can help prevent earaches:"
    ],
    "lists": [
      [
        "Place a cold pack or cold wet washcloth on the outer ear for 20 minutes to reduce pain.",
        "Chewing may help relieve the pain and pressure of an ear infection. (Gum can be a choking hazard for young children.)",
        "Resting in an upright position instead of lying down can reduce pressure in the middle ear.",
        "Over-the-counter ear drops can be used to relieve pain, as long as the eardrum has not ruptured.",
        "Over-the-counter pain relievers, such as acetaminophen or ibuprofen, can provide relief for children and adults with an earache. (Do not give aspirin to children.)"
      ],
      [
        "Swallow or chew gum as the plane descends.",
        "Allow infants to suck on a bottle or breastfeed."
      ],
      [
        "Avoid smoking near children. Secondhand smoke is a major cause of ear infections in children.",
        "Prevent outer ear infections by not putting objects in the ear.",
        "Dry the ears well after bathing or swimming.",
        "Take steps to control allergies. Try to avoid allergy triggers.",
        "Try a steroid nasal spray to help reduce ear infections. (However, over-the-counter antihistamines and decongestants do not prevent ear infections.)"
      ]
    ]
  },
  {
    "id": "003047",
    "title": "Tongue problems",
    "paragraphs": [
      "Practicing good oral self-care can help hairy tongue and black tongue. Be sure to eat a well-balanced diet.",
      "Canker sores will heal on their own.",
      "See your dentist if you have a tongue problem caused by dentures.",
      "Antihistamines can help relieve a swollen tongue caused by allergies. Avoid the food or drug that causes the tongue swelling. Seek medical attention right away if swelling is starting to make breathing difficult."
    ],
    "lists": []
  },
  {
    "id": "003048",
    "title": "Drooling",
    "paragraphs": [
      "Popsicles or other cold objects (such as frozen bagels) may be helpful for young children who are drooling while teething. Take care to avoid choking when a child uses any of these objects.",
      "For those with chronic drooling:"
    ],
    "lists": [
      [
        "Caregivers may try reminding the person to keep their lips closed and chin up.",
        "Limit sugary foods, because they may increase the amount of saliva.",
        "Watch for skin breakdown around the lips and on the chin."
      ]
    ]
  },
  {
    "id": "003049",
    "title": "Stuffy or runny nose  adult",
    "paragraphs": [
      "Finding ways to keep mucus thin will help it drain from your nose and sinuses and relieve your symptoms. Drinking plenty of clear fluids is one way to do this. You can also:",
      "A nasal wash can help remove mucus from your nose.",
      "Congestion is often worse when lying down. Keep upright, or at least keep the head elevated.",
      "Some stores sell adhesive strips that can be placed on the nose. These help widen the nostrils, making breathing easier.",
      "Medicines you can buy at the store without a prescription can help your symptoms.",
      "Many cough, allergy, and cold medicines you buy have more than one medicine inside. Read the labels carefully to make sure you don't take too much of any one medicine. Ask your provider which cold medicines are safe for you.",
      "If you have allergies:"
    ],
    "lists": [
      [
        "Apply a warm, moist washcloth to your face several times a day.",
        "Inhale steam 2 to 4 times a day. One way to do this is to sit in the bathroom with the shower running. Do not inhale hot steam.",
        "Use a vaporizer or humidifier."
      ],
      [
        "You can buy a saline spray at a drugstore or make one at home. To make one, use 1 cup (240 milliliters) of warm water, 1/2 teaspoon (3 grams) of salt, and a pinch of baking soda.",
        "Use gentle saline nasal sprays 3 to 4 times per day."
      ],
      [
        "Decongestants are medicines that shrink and dry up your nasal passages. They may help dry up a runny or stuffy nose.",
        "Antihistamines are medicines that treat allergy symptoms. Some antihistamines make you drowsy, so use with care.",
        "Nasal sprays can relieve stuffiness. Don't use over-the-counter nasal sprays more often than 3 days on and 3 days off, unless told to by your health care provider."
      ],
      [
        "Your provider may also prescribe nasal sprays that treat allergy symptoms.",
        "Learn how to avoid triggers that make allergies worse."
      ]
    ]
  },
  {
    "id": "003050",
    "title": "Taste - impaired",
    "paragraphs": [
      "Follow your health care provider's instructions. This may include changes to your diet. For taste problems due to the common cold or flu, normal taste should return when the illness passes. If you smoke, stop smoking."
    ],
    "lists": []
  },
  {
    "id": "003051",
    "title": "Stuffy or runny nose - children",
    "paragraphs": [
      "Tips to help infants and younger children include:",
      "A nasal wash can help remove mucus from your child's nose.",
      "If your child has allergies:",
      "Nasal sprays are not recommended for children under age 2. Don't use over-the-counter nasal sprays more often than 3 days on and 3 days off, unless told to by your provider.",
      "You can buy cough and cold medicines without a prescription. They do not seem to be effective in children."
    ],
    "lists": [
      [
        "Raise the head of your child's bed. Put a pillow underneath the head of the mattress. Or, place books or boards under the legs at the head of the bed.",
        "Older children may drink extra fluids, but those fluids should be sugar-free.",
        "You can try a cool-mist vaporizer, but avoid putting too much moisture in the room. Clean the vaporizer every day with bleach or a disinfectant cleaning product.",
        "You can also steam up the bathroom shower and bring your child in there before bed."
      ],
      [
        "You can buy a saline spray at a drugstore or make one at home. To make one, use 1 cup (240 milliliters) of warm water, 1/2 teaspoon (3 grams) of salt, and a pinch of baking soda.",
        "Use gentle saline nasal sprays 3 to 4 times per day."
      ],
      [
        "Your health care provider may also prescribe nasal sprays that treat allergy symptoms.",
        "Learn how to avoid triggers that make allergies worse."
      ]
    ]
  },
  {
    "id": "003052",
    "title": "Smell - impaired",
    "paragraphs": [
      "Treating the cause of the problem may correct the lost sense of smell. Treatment can include:",
      "Avoid using too many nasal decongestants, which can lead to repeated nasal congestion.",
      "If you lose your sense of smell, you may have changes in taste. Adding highly seasoned foods to your diet can help stimulate the taste sensations that you still have.",
      "Improve your safety at home by using smoke detectors and electric appliances instead of gas appliances. You may not be able to smell gas if there is a leak. Or, install equipment that detects gas fumes in the home. People with smell loss should label when food items were opened to prevent eating spoiled food.",
      "There is no treatment for loss of smell due to aging.",
      "If you have a loss of smell due to a recent upper respiratory infection, be patient. The sense of smell often returns to normal without treatment."
    ],
    "lists": [
      [
        "Antihistamines (if the condition is due to an allergy)",
        "Changes in medicine",
        "Surgery to correct blockages",
        "Treatment of other disorders",
        "Olfactory retraining therapy using familiar odors can help improve the sense of smell in a minority of patients"
      ]
    ]
  },
  {
    "id": "003054",
    "title": "Hoarseness",
    "paragraphs": [
      "Hoarseness may be short-term (acute) or long-term (chronic). Vocal rest and time may improve hoarseness. Hoarseness that continues for more than 4 weeks should be checked by a health care provider.",
      "Things you can do at home to help relieve the problem include:"
    ],
    "lists": [
      [
        "Talk only when you need to until hoarseness goes away.",
        "Drink plenty of fluids to help keep your airways moist. (Gargling does not help.)",
        "Use a vaporizer to add moisture to the air you breathe.",
        "Avoid actions that strain the vocal cords such as whispering, shouting, crying, and singing.",
        "Take medicines to reduce stomach acid if hoarseness is due to gastroesophageal reflux disease (GERD).",
        "Do not use decongestants which can dry out the vocal cords.",
        "If you smoke, cut down, or stop at least until hoarseness goes away."
      ]
    ]
  },
  {
    "id": "003055",
    "title": "Nasal flaring",
    "paragraphs": [
      "Seek emergency help right away if you or your child has signs of a breathing difficulty."
    ],
    "lists": []
  },
  {
    "id": "003057",
    "title": "Broad nasal bridge",
    "paragraphs": [
      "There is no need to treat broad nasal bridge. Other conditions that have broad nasal bridge as a symptom may need medical attention."
    ],
    "lists": []
  },
  {
    "id": "003058",
    "title": "Breath odor",
    "paragraphs": [
      "Use proper dental hygiene, especially flossing. Remember that mouthwashes are not effective in treating the underlying problem.",
      "Fresh parsley or a strong mint is often an effective way to fight temporary bad breath. Avoid smoking.",
      "Otherwise, follow your health care provider's instructions to treat any underlying cause of bad breath."
    ],
    "lists": []
  },
  {
    "id": "003059",
    "title": "Mouth sores",
    "paragraphs": [
      "Mouth sores often go away in 10 to 14 days, even if you do not do anything. They sometimes last up to 6 weeks. The following steps can make you feel better:",
      "For canker sores:",
      "Over-the-counter medicines, such as Orabase, can protect a sore inside the lip and on the gums. Blistex or Campho-Phenique may provide some relief of canker sores and fever blisters, especially if applied when the sore first appears.",
      "To help cold sores or fever blisters, you can also apply ice to the sore. Acyclovir cream 5% can also be used to help reduce the duration of a cold sore.",
      "To help cold sores or fever blisters, you can also apply ice to the sore.",
      "You may reduce your chance of getting common mouth sores by:",
      "If you seem to get canker sores often, talk to your provider about taking folate and vitamin B12 to prevent outbreaks.",
      "To prevent cancer of the mouth:",
      "Wear a wide-brimmed hat to shade your lips. Wear a lip balm with SPF 15 at all times."
    ],
    "lists": [
      [
        "Avoid hot beverages and foods, spicy and salty foods, and citrus.",
        "Gargle with salt water or cool water.",
        "Eat fruit-flavored ice pops. This is helpful if you have a mouth burn.",
        "Take pain relievers such as acetaminophen."
      ],
      [
        "Apply a thin paste of baking soda and water to the sore.",
        "Mix 1 part hydrogen peroxide with 1 part water and apply this mixture to the sores using a cotton swab.",
        "For more severe cases, treatments include fluocinonide gel (Lidex), dexamethasone mouthwash, anti-inflammatory amlexanox paste (Aphthasol), or chlorhexidine gluconate (Peridex) mouthwash."
      ],
      [
        "Avoiding very hot foods or beverages",
        "Reducing stress and practicing relaxation techniques like yoga or meditation",
        "Chewing slowly",
        "Using a soft-bristle toothbrush",
        "Visiting your dentist right away if you have a sharp or broken tooth or poorly fitting dentures"
      ],
      [
        "DO NOT smoke or use tobacco.",
        "Limit alcohol to 2 drinks per day."
      ]
    ]
  },
  {
    "id": "003060",
    "title": "Sneezing",
    "paragraphs": [
      "Avoiding exposure to allergensand triggers are the best way to control sneezing caused by allergies. An allergen is something that causes an allergic reaction.",
      "Tips to reduce your exposure:",
      "In some cases, you may need to move out of a home with a mold spore problem.",
      "Sneezing that is not due to an allergy will disappear when the illness or trigger that is causing it is cured, treated, or removed."
    ],
    "lists": [
      [
        "Change furnace filters",
        "Remove pets from the home to get rid of animal dander",
        "Use air filters to reduce pollen in the air",
        "Wash linens in hot water (at least 130F or 54C) to kill dust mites"
      ]
    ]
  },
  {
    "id": "003062",
    "title": "Bleeding gums",
    "paragraphs": [
      "Visit the dentist at least once every 6 months for plaque removal. Follow your dentist's home care instructions.",
      "Brush your teeth gently with a soft-bristle toothbrush at least twice a day. It is best if you can brush after every meal. Also, flossing teeth twice a day can prevent plaque from building up and turning into tartar.",
      "Your dentist may tell you to rinse with salt water or hydrogen peroxide and water, or a mouth rise designed to treat gum inflammation. Some rinses contain alcohol, so consult with your dentist prior to using one of these types.",
      "It can help to follow a balanced, healthy diet. Try to avoid snacking between meals and cut down on the carbohydrates you eat.",
      "Other tips to help with bleeding gums:"
    ],
    "lists": [
      [
        "Have a periodontal exam.",
        "Do not use tobacco, since it makes bleeding gums worse. Tobacco use can also mask other problems that cause bleeding of the gums.",
        "Control gum bleeding by applying pressure directly on the gums with a gauze pad soaked in ice water.",
        "If you have been diagnosed with a vitamin deficiency, take vitamin supplements.",
        "Avoid aspirin unless your health care provider has recommended that you take it.",
        "If side effects of a medicine are causing the bleeding gums, ask your provider to prescribe a different medicine. Never change your medicines without first talking to your provider.",
        "Use an oral irrigation device on the low setting to massage your gums.",
        "See your dentist if your dentures or other dental appliances do not fit well or are causing sore spots on your gums.",
        "Follow your dentist's instructions on how to brush and floss so you can avoid hurting your gums."
      ]
    ]
  },
  {
    "id": "003063",
    "title": "Widely spaced teeth",
    "paragraphs": [
      "Ask your dentist if braces can help if the appearance bothers you. Some dental restorations like crowns, veneers, bridges, or implants may help improve the appearance and function of teeth."
    ],
    "lists": []
  },
  {
    "id": "003065",
    "title": "Tooth - abnormal colors",
    "paragraphs": [
      "Good oral hygiene will help if teeth are stained from a food or fluid, or if they are discolored due to poor cleaning.",
      "Talk to your dentist about abnormal tooth color. However, if the color seems to be related to a medical condition, you should talk to your regular health care provider as well."
    ],
    "lists": []
  },
  {
    "id": "003066",
    "title": "Gums - swollen",
    "paragraphs": [
      "Eat a well-balanced diet that includes fruits and vegetables. Avoid sugary foods and drinks.",
      "Avoid foods such as popcorn and chips that can lodge under the gums and cause swelling.",
      "Avoid things that can irritate your gums such as mouthwashes, alcohol, and tobacco. Change your toothpaste brand and stop using mouthwashes if sensitivity to these dental products is causing your swollen gums.",
      "Brush and floss your teeth regularly. See a periodontist or dentist at least every 6 months.",
      "If your swollen gums are caused by a reaction to a medicine, talk to your health care provider about changing the type of medicine you use. Never stop taking a medicine without first talking to your provider."
    ],
    "lists": []
  },
  {
    "id": "003067",
    "title": "Toothaches",
    "paragraphs": [
      "You can use over-the-counter pain medicine if you can't see your dentist or primary health care provider right away.",
      "Your dentist will first diagnose the source of the pain and recommend treatment. You may be prescribed antibiotics, pain medicines, or other medicines.",
      "Use good oral hygiene to prevent tooth decay. A low-sugar diet is recommended along with regular flossing, brushing with fluoride toothpaste, and regular professional cleaning. Sealants and fluoride applications by the dentist are important for preventing tooth decay. Also, tell your dentist if you think you might grind your teeth."
    ],
    "lists": []
  },
  {
    "id": "003068",
    "title": "Hiccups",
    "paragraphs": [
      "There is no sure way to stop hiccups, but there are a number of common suggestions that can be tried:"
    ],
    "lists": [
      [
        "Breathe repeatedly into a paper bag.",
        "Drink a glass of cold water.",
        "Eat a teaspoon (4 grams) of sugar.",
        "Hold your breath."
      ]
    ]
  },
  {
    "id": "003070",
    "title": "Wheezing",
    "paragraphs": [
      "Take all of your medicines as directed.",
      "Sitting in an area where there is moist, heated air may help relieve some symptoms. This can be done by running a hot shower or using a vaporizer."
    ],
    "lists": []
  },
  {
    "id": "003071",
    "title": "Hyperventilation",
    "paragraphs": [
      "Your provider will examine you for other causes of your overbreathing.",
      "If your provider has said your hyperventilation is due to anxiety, stress, or panic, there are steps you can take at home. You, your friends, and family can learn techniques to stop it from happening and prevent future attacks.",
      "If you start hyperventilating, the goal is to raise the carbon dioxide level in your blood. This will end most of your symptoms. Ways to do this include:",
      "If you have been diagnosed with anxiety or panic, see a mental health professional to help you understand and treat your condition.",
      "If these methods alone don't prevent overbreathing, your provider may recommend medicine."
    ],
    "lists": []
  },
  {
    "id": "003072",
    "title": "Cough",
    "paragraphs": [
      "If you have asthma or another chronic lung disease, make sure you are taking medicines prescribed by your health care provider.",
      "Here are some tips to help ease your cough:",
      "Medicines you can buy on your own include:",
      "If you have seasonal allergies, such as hay fever:",
      "If you have allergies year-round, cover your pillows and mattress with dust mite covers, use an air purifier, and avoid pets with fur and other triggers.",
      "Treat the underlying cause (per above) as directed by your provider."
    ],
    "lists": [
      [
        "If you have a dry, tickling cough, try cough drops or hard candy. Never give these to a child under age 3, because they can cause choking.",
        "Use a vaporizer or take a steamy shower to increase moisture in the air to help soothe a dry throat. If you use a humidifier, make sure it is properly cleaned and maintained.",
        "Drink plenty of fluids. Liquids help thin the mucus in your throat making it easier to cough it up.",
        "Do not smoke, and stay away from secondhand smoke."
      ],
      [
        "Guaifenesin helps break up mucus. Follow package instructions on how much to take. Do not take more than the recommended amount. Drink lots of fluids if you take this medicine.",
        "Decongestants help clear a runny nose and relieve postnasal drip. Check with your provider before taking decongestants if you have high blood pressure.",
        "Talk to your child's provider before you give children ages 6 years or younger an over-the-counter cough medicine, even if it is labeled for children. These medicines likely do not work for children, and can have serious side effects."
      ],
      [
        "Stay indoors during days or times of the day (usually the morning) when airborne allergens are high.",
        "Keep windows closed and use an air conditioner.",
        "Do not use fans that draw in air from outdoors.",
        "Shower and change your clothes after being outside."
      ]
    ]
  },
  {
    "id": "003073",
    "title": "Coughing up blood",
    "paragraphs": [
      "Medicines that stop coughing (cough suppressants) may help if the problem comes from heavy coughing. These medicines may lead to airway blockages, so check with your health care provider before using them.",
      "Keep track of how long you cough up blood, and how much blood is mixed with the mucus. Call your provider any time you cough up blood, even if you do not have any other symptoms."
    ],
    "lists": []
  },
  {
    "id": "003074",
    "title": "Stridor",
    "paragraphs": [
      "Follow yourhealth care provider'sadvice to treat the cause of the problem."
    ],
    "lists": []
  },
  {
    "id": "003075",
    "title": "Breathing difficulty",
    "paragraphs": [
      "Sometimes, mild breathing difficulty may be normal and is not a cause for concern. A very stuffy nose is one example. Strenuous exercise, especially when you do not exercise often, is another example.",
      "If breathing difficulty is new or is getting worse, it may be due to a serious problem. Though many causes are not dangerous and are easily treated, contact your health care provider for any breathing difficulty.",
      "If you are being treated for a long-term problem with your lungs or heart, follow your provider's directions to help with that problem."
    ],
    "lists": []
  },
  {
    "id": "003076",
    "title": "Breathing difficulty - lying down",
    "paragraphs": [
      "Your health care provider may recommend self-care measures. For example, weight loss may be suggested if you are obese."
    ],
    "lists": []
  },
  {
    "id": "003079",
    "title": "Chest pain",
    "paragraphs": [
      "For most causes of chest pain, it is best to check with your health care provider before treating yourself at home."
    ],
    "lists": []
  },
  {
    "id": "003080",
    "title": "Belching",
    "paragraphs": [
      "You can get relief by lying on your side or in a knee-to-chest position until the gas passes.",
      "Avoid chewing gum, eating quickly, and eating gas-producing foods and beverages."
    ],
    "lists": []
  },
  {
    "id": "003081",
    "title": "Heart palpitations",
    "paragraphs": [
      "Things you can do to limit palpitations include:",
      "Once a serious cause has been ruled out by your health care provider, try not to pay close attention to heart palpitations. This may cause stress. However, contact your provider if you notice a sudden increase or a change in them."
    ],
    "lists": [
      [
        "Lower your intake of caffeine, nicotine, or other stimulants. This will often reduce heart palpitations.",
        "Learn to reduce stress and anxiety. This can help prevent palpitations and help you better manage them when they occur.",
        "Try deep relaxation or breathing exercises.",
        "Practice yoga, meditation, or tai chi.",
        "Get regular exercise.",
        "Do not smoke."
      ]
    ]
  },
  {
    "id": "003084",
    "title": "Weight gain  unintentional",
    "paragraphs": [
      "A healthy diet and exercise program can help you manage your weight. Talk to your health care provider or a dietitian about how to make a healthy eating plan and set realistic weight goals.",
      "Do not stop any medicines that may be causing the weight gain without talking with your provider."
    ],
    "lists": []
  },
  {
    "id": "003085",
    "title": "Thirst - excessive",
    "paragraphs": [
      "Because thirst is the body's signal to replace water loss, it is most often appropriate to drink liquids until the thirst sensation is gone.",
      "For thirst caused by diabetes, follow the prescribed treatment to properly control your blood sugar level."
    ],
    "lists": []
  },
  {
    "id": "003086",
    "title": "Thirst - absent",
    "paragraphs": [
      "Follow your provider's recommendations."
    ],
    "lists": []
  },
  {
    "id": "003088",
    "title": "Fatigue",
    "paragraphs": [
      "Here are some tips for reducing fatigue:",
      "If you have long-term (chronic) pain or depression, treating it often helps the fatigue. Be aware that some antidepressant medicines may cause or worsen fatigue. If your medicnie is one of these, your provider may have to adjust the dosage or switch you to another medicine. DO NOT stop or change any medicines without first talking to your provider.",
      "Stimulants (including caffeine) are not effective treatments for fatigue. They can make the problem worse when they are stopped. Sedatives also tend to worsen fatigue."
    ],
    "lists": [
      [
        "Get enough sleep each night.",
        "Make sure your diet is healthy and well-balanced, and drink plenty of water throughout the day.",
        "Exercise regularly.",
        "Learn better ways to relax. Try yoga or meditation.",
        "Maintain a reasonable work and personal schedule.",
        "Change or reduce your stressors, if possible. For example, if you are able, take a vacation or resolve relationship problems.",
        "Discuss with your provider whether any supplemental vitamins might help you.",
        "Avoid alcohol, nicotine, and drug use."
      ]
    ]
  },
  {
    "id": "003089",
    "title": "Malaise",
    "paragraphs": [
      "Contact your health care provider right away if you have severe malaise."
    ],
    "lists": []
  },
  {
    "id": "003090",
    "title": "Fever",
    "paragraphs": [
      "A simple cold or other viral infection can sometimes cause a high fever (102F to 104F or 38.9C to 40C). This does not mean you or your child has a serious problem. Some serious infections don't cause a fever or can cause a very low body temperature, most often in infants.",
      "If the fever is mild and you have no other problems, you do not need treatment. Drink fluids and rest.",
      "The illness is probably not serious if your child:",
      "Take steps to lower a fever if you or your child is uncomfortable, vomiting, dried out (dehydrated), or not sleeping well. Remember, the goal is to lower, not eliminate, the fever.",
      "When trying to lower a fever:",
      "Here are some guidelines for taking medicine to lower a fever:",
      "Eating and drinking:"
    ],
    "lists": [
      [
        "Is still interested in playing",
        "Is eating and drinking well",
        "Is alert and smiling at you",
        "Has a normal skin color",
        "Looks well when their temperature comes down"
      ],
      [
        "Do not bundle up someone who has chills.",
        "Remove excess clothing or blankets. The room should be comfortable, not too hot or cool. Try one layer of lightweight clothing, and one lightweight blanket for sleep. If the room is hot or stuffy, a fan may help.",
        "A lukewarm bath or sponge bath may help cool someone with a fever. This is effective after medicine is given -- otherwise the temperature might bounce right back up.",
        "Do not use cold baths, ice, or alcohol rubs. These cool the skin, but often make the situation worse by causing shivering, which raises the core body temperature."
      ],
      [
        "Acetaminophen (Tylenol) and ibuprofen (Advil, Motrin) help reduce fever in children and adults. Sometimes health care providers advise you to use both types of medicine.",
        "Take acetaminophen every 4 to 6 hours. It works by turning down the brain's thermostat.",
        "Take ibuprofen every 6 to 8 hours. Do not use ibuprofen in children 6 months or younger.",
        "Aspirin is very effective for treating fever in adults. Do not give aspirin to a child unless your child's provider tells you to.",
        "Know how much you or your child weighs. Then check the instructions on the package to find the correct dose.",
        "In children 3 months or younger, call your child's provider first before giving medicines."
      ],
      [
        "Everyone, particularly children, should drink plenty of fluids. Water, ice pops, soup, and gelatin are all good choices.",
        "In younger children do not give too much fruit juice or apple juice, and do not give sports drinks.",
        "Although eating is fine, do not force foods."
      ]
    ]
  },
  {
    "id": "003091",
    "title": "Chills",
    "paragraphs": [
      "Fever (which can accompany chills) is the body's natural response to a variety of conditions, such as infections. If the fever is mild, 102F (38.8C) or less, with no side effects, you do not need to see a provider for treatment. You can treat the problem at home by drinking lots of fluids and getting plenty of rest.",
      "Evaporation cools the skin and reduces body temperature. Sponging with lukewarm water, about 70F (21.1C), may help reduce a fever. Cold water may increase the fever as it can trigger chills.",
      "Medicines such as acetaminophen, aspirin, or ibuprofen are helpful in fighting a fever and chills.",
      "DO NOT bundle up in blankets if you have a high temperature. DO NOT use fans or air conditioners either. These measures will only make the chills worse and may even cause the fever to rise.",
      "HOME CARE FOR A CHILD",
      "If the child's temperature is causing the child to be uncomfortable, give pain-relieving tablets or liquid. Non-aspirin pain-relievers such as acetaminophen are recommended. Ibuprofen may also be used. Follow the dosage guidelines on the package label.",
      "Note: DO NOT give aspirin to treat fever in a child younger than 19 years old because of the risk forReye syndrome.",
      "Other things to help the child feel more comfortable include:"
    ],
    "lists": [
      [
        "Dress the child in light clothing, provide liquids, and keep the room cool but not uncomfortable.",
        "DO NOT use ice water or rubbing alcohol baths to reduce a child's temperature. These can cause shivering and even shock.",
        "DO NOT bundle a child with a fever in blankets.",
        "DO NOT wake a sleeping child to give medicine or take a temperature. Rest is more important."
      ]
    ]
  },
  {
    "id": "003092",
    "title": "Fainting",
    "paragraphs": [
      "If you have a history of fainting, follow your health care provider's instructions for how to prevent fainting. For example, if you know the situations that cause you to faint, avoid or change them.",
      "Get up from a lying or seated position slowly. If having blood drawn makes you faint, tell your provider before having a blood test. Make sure that you are lying down when the test is done.",
      "You can use these immediate treatment steps when someone has fainted:"
    ],
    "lists": [
      [
        "Check the person's airway and breathing. If necessary, call 911 or the local emergency number and begin rescue breathing and CPR.",
        "Loosen tight clothing around the neck.",
        "Raise the person's feet above the level of their heart (about 12 inches or 30 centimeters).",
        "If the person has vomited, turn them on their side to prevent choking.",
        "Keep the person lying down for at least 10 to 15 minutes, preferably in a cool and quiet space. If this is not possible, sit the person forward with their head between their knees."
      ]
    ]
  },
  {
    "id": "003093",
    "title": "Dizziness",
    "paragraphs": [
      "If you tend to get lightheaded when you stand up:",
      "If you have vertigo, the following tips can help prevent your symptoms from becoming worse:",
      "Avoid activities such as driving, operating heavy machinery, and climbing until 1 week after your symptoms disappear. A sudden dizzy spell during these activities can be dangerous."
    ],
    "lists": [
      [
        "Avoid sudden changes in posture.",
        "Get up from a lying position slowly, and stay seated for a few moments before standing.",
        "When standing, make sure you have something to hold on to."
      ],
      [
        "Keep still and rest when symptoms occur.",
        "Avoid sudden movements or position changes.",
        "Slowly increase activity.",
        "You may need a cane or other help walking when you have a loss of balance during a vertigo attack.",
        "Avoid bright lights, TV, and reading during vertigo attacks because they may make symptoms worse."
      ]
    ]
  },
  {
    "id": "003094",
    "title": "Heat intolerance",
    "paragraphs": [
      "Exposure to extreme heat and sun can cause heat emergencies or illnesses. You can prevent heat illnesses by:"
    ],
    "lists": [
      [
        "Drinking plenty of fluids",
        "Keeping inside room temperatures at a comfortable level",
        "Limiting how much time you spend outdoors in hot, humid weather"
      ]
    ]
  },
  {
    "id": "003095",
    "title": "Cold intolerance",
    "paragraphs": [
      "Follow the recommended therapy for treating the cause of the problem."
    ],
    "lists": []
  },
  {
    "id": "003096",
    "title": "Yawning - excessive",
    "paragraphs": [
      "Follow the treatment for the underlying cause."
    ],
    "lists": []
  },
  {
    "id": "003097",
    "title": "Swollen lymph nodes",
    "paragraphs": [
      "Painful lymph nodes are generally a sign that your body is fighting an infection. The soreness usually goes away in a couple of days without treatment. The lymph node may not return to its normal size for several weeks."
    ],
    "lists": []
  },
  {
    "id": "003098",
    "title": "Neck lump",
    "paragraphs": [
      "See your provider to have the cause of the neck lump diagnosed and treated."
    ],
    "lists": []
  },
  {
    "id": "003099",
    "title": "Armpit lump",
    "paragraphs": [
      "Home care depends on the reason for the lump. Check with your health care provider to determine the cause."
    ],
    "lists": []
  },
  {
    "id": "003100",
    "title": "Groin lump",
    "paragraphs": [
      "Follow the treatment your provider prescribed."
    ],
    "lists": []
  },
  {
    "id": "003103",
    "title": "Swelling",
    "paragraphs": [
      "Follow your health care provider's treatment recommendations. If you have long-term swelling, ask your provider about options to prevent skin breakdown, such as:",
      "Continue with your everyday activities. When lying down, keep your arms and legs above your heart level, if possible, so the fluid can drain. DO NOT do this if you get shortness of breath. See your provider instead."
    ],
    "lists": [
      [
        "Flotation ring",
        "Lamb's wool pad",
        "Pressure-reducing mattress"
      ]
    ]
  },
  {
    "id": "003104",
    "title": "Foot, leg, and ankle swelling",
    "paragraphs": [
      "Some tips that may help reduce swelling:",
      "Never stop taking any medicines you think may be causing swelling without first talking to your health care provider."
    ],
    "lists": [
      [
        "Put your legs on pillows to raise them above your heart while lying down.",
        "Exercise your legs. This helps pump fluid from your legs back to your heart.",
        "Follow a low-salt diet, which may reduce fluid buildup and swelling.",
        "Wear support stockings (sold at most drugstores and medical supply stores).",
        "When traveling, take breaks often to stand up and move around.",
        "Avoid wearing tight clothing or garters around your thighs.",
        "Lose weight if you need to."
      ]
    ]
  },
  {
    "id": "003105",
    "title": "Facial swelling",
    "paragraphs": [
      "Apply cold compresses to reduce swelling from an injury. Raise the head of the bed (or use extra pillows) to help reduce facial swelling."
    ],
    "lists": []
  },
  {
    "id": "003106",
    "title": "Nosebleed",
    "paragraphs": [
      "To stop a nosebleed:",
      "It may help to apply cold compresses or ice across the bridge of the nose. Do not pack the inside of the nose with gauze.",
      "Lying down with a nosebleed is not recommended. You should avoid sniffing or blowing your nose for several hours after a nosebleed. If bleeding persists, a nasal spray decongestant (Afrin, Neo-Synephrine) can sometimes be used to close off small vessels and control bleeding.",
      "Things you can do to prevent frequent nosebleeds include:"
    ],
    "lists": [
      [
        "Sit down and gently squeeze the soft portion of the nose between your thumb and finger (so that the nostrils are closed) for a full 10 minutes.",
        "Lean forward to avoid swallowing the blood and breathe through your mouth.",
        "Wait at least 10 minutes before checking if the bleeding has stopped. Be sure to allow enough time for the bleeding to stop."
      ],
      [
        "Keep the home cool and use a vaporizer to add moisture to the inside air.",
        "Use nasal saline spray and water-soluble jelly (such as Ayr gel) to prevent nasal linings from drying out in the winter."
      ]
    ]
  },
  {
    "id": "003107",
    "title": "Weight loss - unintentional",
    "paragraphs": [
      "Your health care provider may suggest changes in your diet and an exercise program depending on the cause of your weight loss."
    ],
    "lists": []
  },
  {
    "id": "003109",
    "title": "Ribcage pain",
    "paragraphs": [
      "Rest and not moving the area (immobilization) are the best cures for a ribfracture.",
      "Follow your health care provider's instructions for treating the cause of ribcage pain."
    ],
    "lists": []
  },
  {
    "id": "003110",
    "title": "Supernumerary nipples",
    "paragraphs": [
      "Most people do not need treatment. The extra nipples do NOT develop into breasts at puberty. If you want them removed, the nipples can be removed by surgery."
    ],
    "lists": []
  },
  {
    "id": "003111",
    "title": "Groin pain",
    "paragraphs": [
      "Home care depends on the cause. Follow your health care provider's recommendations."
    ],
    "lists": []
  },
  {
    "id": "003112",
    "title": "Hump on upper back (dorsocervical fat pad)",
    "paragraphs": [
      "If the hump is caused by a certain medicine, your provider may tell you to stop taking the medicine or change the dosage. Do not stop taking the medicine without first talking to your provider.",
      "Diet and exercise can help you lose weight and may relieve some fat accumulation due to obesity."
    ],
    "lists": []
  },
  {
    "id": "003113",
    "title": "Flank pain",
    "paragraphs": [
      "Treatment depends on the cause.",
      "Rest, physical therapy, and exercise may be recommended if the pain is caused by muscle spasm. You will be taught how to do these exercises at home.",
      "Nonsteroidal anti-inflammatory drugs (NSAIDs) and physical therapy may be prescribed for flank pain caused by spinal arthritis.",
      "Antibiotics are used to treat most kidney infections. You will also receive fluids and pain medicine. You may need to stay in the hospital."
    ],
    "lists": []
  },
  {
    "id": "003114",
    "title": "Heartburn",
    "paragraphs": [
      "You should treat frequent heartburn (heartburn that occurs 2 or more days per week) because reflux can damage the lining of your esophagus. This can cause serious problems over time. Changing your habits can be helpful in preventing heartburn and other symptoms of GERD.",
      "The following tips will help you avoid heartburn and other GERD symptoms. Talk to your provider if you are still bothered by heartburn after trying these steps.",
      "First, avoid foods and drinks that can trigger reflux, such as:",
      "Next, try changing your eating habits:",
      "Make other lifestyle changes as needed:",
      "If you still do not have full relief, try over-the-counter medicines:"
    ],
    "lists": [
      [
        "Alcohol",
        "Caffeine",
        "Carbonated drinks",
        "Chocolate",
        "Citrus fruits and juices",
        "Peppermint and spearmint",
        "Spicy or fatty foods, full-fat dairy products",
        "Tomatoes and tomato sauces"
      ],
      [
        "Avoid bending over or exercising just after eating.",
        "Avoid eating within 3 to 4 hours of bedtime. Lying down with a full stomach causes the stomach contents to press harder against the lower esophageal sphincter (LES). This allows reflux to occur.",
        "Eat smaller meals."
      ],
      [
        "Avoid tight-fitting belts or clothes that are snug around the waist. These items can squeeze the stomach, and may force food to reflux.",
        "Lose weight if you are overweight. Obesity increases pressure in the stomach. This pressure can push the stomach contents into the esophagus. In some cases, GERD symptoms go away after an overweight person loses 10 to 15 pounds (4.5 to 6.75 kilograms).",
        "Sleep with your head raised about 6 inches (15 centimeters). Sleeping with the head higher than the stomach helps prevent digested food from backing up into the esophagus. Place books, bricks, or blocks under the legs of the head of your bed. You can also use a wedge-shaped pillow under your mattress. Sleeping on extra pillows does NOT work well for relieving heartburn because you can slip off the pillows during the night.",
        "Stop smoking or using tobacco. Chemicals in cigarette smoke or tobacco products weaken the LES.",
        "Reduce stress. Try yoga, tai chi, or meditation to help relax."
      ],
      [
        "Antacids, like Maalox, Mylanta, or Tums help neutralize stomach acid.",
        "H2 blockers, like Pepcid AC, Tagamet HB, and Axid AR reduce stomach acid production.",
        "Proton pump inhibitors, like Prilosec OTC, Prevacid 24 HR, Nexium 24 HR, and Zegerid OTC stop nearly all stomach acid production."
      ]
    ]
  },
  {
    "id": "003116",
    "title": "Painful swallowing",
    "paragraphs": [
      "Some tips that may help you to ease swallowing pain at home include:",
      "If someone is choking, immediately perform the Heimlich maneuver."
    ],
    "lists": [
      [
        "Eat slowly and chew your food well.",
        "Eat pureed foods or liquids if solid foods are hard to swallow.",
        "Avoid very cold or very hot foods if they make your symptoms worse."
      ]
    ]
  },
  {
    "id": "003117",
    "title": "Nausea and vomiting  adults",
    "paragraphs": [
      "Once your health care provider finds the cause, you will want to know how to treat your nausea or vomiting.",
      "You may need to:",
      "If you have morning sickness during pregnancy, ask your provider about possible treatments.",
      "The following may help treat motion sickness:"
    ],
    "lists": [
      [
        "Take medicine.",
        "Change your diet, or try other things to make you feel better.",
        "Drink small amounts of clear liquids often."
      ],
      [
        "Remaining still.",
        "Taking over-the-counter antihistamines, such as dimenhydrinate (Dramamine).",
        "Using prescription scopolamine skin patches (such as Transderm Scop). These are helpful for extended trips, such as an ocean voyage. Use the patch as your provider instructs. Scopolamine is for adults only. It should NOT be given to children."
      ]
    ]
  },
  {
    "id": "003118",
    "title": "Vomiting blood",
    "paragraphs": [
      "Get medical attention right away. Vomiting blood can indicate a serious medical problem."
    ],
    "lists": []
  },
  {
    "id": "003119",
    "title": "Morning sickness",
    "paragraphs": [
      "Try to keep a positive attitude. Remember that in most cases morning sickness stops after the first 3 or 4 months of pregnancy. To reduce nausea, try:",
      "Here are some more tips:"
    ],
    "lists": [
      [
        "A few soda crackers or dry toast when you first wake up, even before you get out of bed in the morning.",
        "A small snack at bedtime and when getting up to go to the bathroom at night.",
        "Avoid large meals; instead, snack as often as every 1 to 2 hours during the day and drink plenty of fluids.",
        "Eat foods high in protein and complex carbohydrates, such as peanut butter on apple slices or celery; nuts; cheese; crackers; milk; cottage cheese; and yogurt; avoid foods high in fat and salt, but low in nutrition.",
        "Ginger products (proven effective against morning sickness) such as ginger tea, ginger candy, and ginger soda."
      ],
      [
        "Acupressure wrist bands or acupuncture may help. You can find these bands in drug, health food, and travel and boating stores. If you are thinking about trying acupuncture, talk to your health care provider and look for an acupuncturist who is trained to work with pregnant women.",
        "Avoid smoking and secondhand smoke.",
        "Avoid taking medicines for morning sickness. If you do, ask a provider first.",
        "Keep air flowing through rooms to reduce odors.",
        "When you feel nauseated, bland foods like gelatin, broth, ginger ale, and saltine crackers can soothe your stomach.",
        "Take your prenatal vitamins at night. Increase vitamin B6 in your diet by eating whole grains, nuts, seeds, and peas and beans (legumes). Talk to your provider about possibly taking vitamin B6 supplements. Doxylamine is another medicine that is sometimes prescribed and is known to be safe."
      ]
    ]
  },
  {
    "id": "003120",
    "title": "Abdominal pain",
    "paragraphs": [
      "You can try the following home care steps to ease mild abdominal pain:",
      "These additional steps may help prevent some types of abdominal pain:"
    ],
    "lists": [
      [
        "Sip water or other clear fluids. You may have sports drinks in small amounts. People with diabetes must check their blood sugar often and adjust their medicines as needed.",
        "Avoid solid food for the first few hours.",
        "If you have been vomiting, wait 6 hours, and then eat small amounts of mild foods such as rice, applesauce, or crackers. Avoid dairy products.",
        "If the pain is high up in your abdomen and occurs after meals, antacids may help, especially if you feel heartburn or indigestion. Avoid citrus, high-fat foods, fried or greasy foods, tomato products, caffeine, alcohol, and carbonated beverages.",
        "DO NOT take any medicine without talking to your provider."
      ],
      [
        "Drink plenty of water each day.",
        "Eat small meals more frequently.",
        "Exercise regularly.",
        "Limit foods that produce gas.",
        "Make sure that your meals are well-balanced and high in fiber. Eat plenty of fruits and vegetables."
      ]
    ]
  },
  {
    "id": "003121",
    "title": "Appetite - decreased",
    "paragraphs": [
      "People with cancer or a chronic illness that causes weight loss need to increase theirprotein and calorie intake by eating high-calorie, nutritious snacks or several small meals during the day. Liquid protein drinks may be helpful.",
      "Family members should try to supply favorite foods to help stimulate the person's appetite.",
      "Keep a record of what you eat and drink for 24 or more hours. This is called a diet history."
    ],
    "lists": []
  },
  {
    "id": "003122",
    "title": "Abdomen - swollen",
    "paragraphs": [
      "A swollen abdomen that is caused by eating a heavy meal will go away when you digest the food. Eating smaller amounts will help prevent swelling.",
      "For a swollen abdomen caused by swallowing air:",
      "For a swollen abdomen caused by malabsorption, try changing your diet and limiting milk. Talk to your health care provider.",
      "For irritable bowel syndrome:",
      "For a swollen abdomen due to other causes, follow the treatment prescribed by your provider."
    ],
    "lists": [
      [
        "Avoid carbonated beverages.",
        "Avoid chewing gum or sucking on candies.",
        "Avoid drinking through a straw or sipping the surface of a hot beverage.",
        "Eat slowly."
      ],
      [
        "Decrease emotional stress.",
        "Increase dietary fiber.",
        "Talk to your provider."
      ]
    ]
  },
  {
    "id": "003123",
    "title": "Abdominal bloating",
    "paragraphs": [
      "You may take the following steps:",
      "Get treatment for constipation if you have it. However, insoluble fiber such as bran can cause more bloating and gas. Soluble fiber supplements such as psyllium are usually better tolerated.",
      "You may try simethicone and other medicines that you can buy at the drugstore to help with gas. Charcoal caps can also help. Be aware that charcoal will turn your stool black. It is not harmful, but it is good to be aware of this effect.",
      "Watch for foods that trigger your bloating so you can start to avoid those foods. These may include:"
    ],
    "lists": [
      [
        "Avoid chewing gum or carbonated drinks. Stay away from foods with high levels of fructose or sorbitol.",
        "Avoid foods that can produce gas, such as Brussels sprouts, turnips, cabbage, onions, garlic, beans, and lentils.",
        "Do not eat too quickly.",
        "Stop smoking."
      ],
      [
        "Milk and other dairy products that contain lactose",
        "Certain carbohydrates, including fructose (fruit sugar), that are fermentable and thus can produce gas. These carbohydrates are known as FODMAPs."
      ]
    ]
  },
  {
    "id": "003124",
    "title": "Gas   flatulence",
    "paragraphs": [
      "The following tips may help you prevent gas:"
    ],
    "lists": [
      [
        "Chew your food more thoroughly.",
        "Lower intake of beans, cabbage, onions, garlic, Brussels sprouts",
        "Avoid foods high in poorly digestible carbohydrates. These carbohydrates are called FODMAPs and include fructose (fruit sugar).",
        "Avoid lactose.",
        "Do not drink carbonated drinks.",
        "Do not chew gum or eat frequent diabetic candy with sugar substitutes",
        "Eat more slowly.",
        "Relax while you eat.",
        "Walk for 10 to 15 minutes after eating."
      ]
    ]
  },
  {
    "id": "003125",
    "title": "Constipation in infants and children",
    "paragraphs": [
      "Lifestyle changes can help your child avoid constipation. These changes can also be used to treat it.",
      "For infants:",
      "For children:",
      "Stool softeners (such as those containing docusate sodium) may help for older children. Bulk laxatives such as psyllium may help add fluid and bulk to the stool. Suppositories or gentle laxatives may help your child have regular bowel movements. Electrolyte solutions like Miralax can also be effective.",
      "Some children may need enemas or prescription laxatives. These methods should be used only if fiber, fluids, and stool softeners do not provide enough relief.",
      "Do not give laxatives or enemas to children without first asking your child's provider."
    ],
    "lists": [
      [
        "Give your baby extra water or juice during the day in between feedings. Juice can help bring water to the colon.",
        "Over 2 months old: Try 2 to 4 ounces (59 to 118 mL) of fruit juice (grape, pear, apple, cherry, or prune) twice a day.",
        "Over 4 months old: If the baby has started to eat solid foods, try baby foods with high-fiber content such as peas, beans, apricots, prunes, peaches, pears, plums, and spinach twice a day."
      ],
      [
        "Drink plenty of fluids each day. Your child's health care provider can tell you how much.",
        "Eat more fruits and vegetables and foods high in fiber, such as whole grains.",
        "Avoid certain foods such as cheese, fast food, prepared and processed foods, meat, and ice cream.",
        "Stop toilet training if your child becomes constipated. Resume after your child is no longer constipated.",
        "Teach older children to use the toilet right after eating a meal."
      ]
    ]
  },
  {
    "id": "003126",
    "title": "Diarrhea",
    "paragraphs": [
      "Most times, you can treat diarrhea at home. You will need to learn:",
      "Avoid medicines for diarrhea that you can buy without a prescription unless your provider tells you to use them. These drugs can make some infections worse.",
      "If you have a long-term form of diarrhea, such as diarrhea caused by irritable bowel syndrome, changes to your diet and lifestyle may help."
    ],
    "lists": [
      [
        "To drink plenty of fluids to prevent dehydration (when your body does not have the proper amount of water and fluids)",
        "Which foods you should or should not eat",
        "What to do if you are breastfeeding",
        "What danger signs to watch for"
      ]
    ]
  },
  {
    "id": "003127",
    "title": "Satiety - early",
    "paragraphs": [
      "Follow your health care provider's advice."
    ],
    "lists": [
      [
        "A liquid diet may be helpful.",
        "You may need to keep a detailed diet log. This is a place where you write down what you eat, how much, and when.",
        "You may be more comfortable if you eat small, frequent meals rather than big meals.",
        "A diet high in fat or high in fiber may worsen the feeling."
      ]
    ]
  },
  {
    "id": "003128",
    "title": "Stools  floating",
    "paragraphs": [
      "If a change in diet has caused floating stools or other health problems, try to find which food is to blame. Avoiding this food may be helpful."
    ],
    "lists": []
  },
  {
    "id": "003131",
    "title": "Tenesmus",
    "paragraphs": [
      "Increasing the amount of fiber and fluid in your diet can help ease constipation."
    ],
    "lists": []
  },
  {
    "id": "003132",
    "title": "Stools - foul smelling",
    "paragraphs": [
      "Home care depends on what is causing the problem. Things you can do include:"
    ],
    "lists": [
      [
        "Follow your health care provider's instructions.",
        "If you have been given a special diet, stick to it closely.",
        "If you have diarrhea, drink more fluids so you do not get dehydrated."
      ]
    ]
  },
  {
    "id": "003133",
    "title": "Gastrointestinal bleeding",
    "paragraphs": [
      "There are home stool tests for microscopic blood that may be recommended for people with anemia or for colon cancer screening."
    ],
    "lists": []
  },
  {
    "id": "003134",
    "title": "Appetite - increased",
    "paragraphs": [
      "Emotional support is recommended. Counseling may be needed in some cases.",
      "If a medicine is causing increased appetite and weight gain, your health care provider may decrease your dose or have you try another drug. Do not stop taking your medicine without talking to your provider."
    ],
    "lists": []
  },
  {
    "id": "003135",
    "title": "Bowel incontinence",
    "paragraphs": [
      "Often, simple changes may help reduce bowel incontinence. Your provider may suggest one or more of these treatments.",
      "Diet --Track the foods you eat to see if any types of foods cause problems. Foods that may lead to incontinence in some people include:",
      "Fiber --Adding bulk to your diet may thicken loose stool. To increase fiber:",
      "Bowel retraining and pelvic floor exercises --These methods can help you control your anal sphincter muscle when you have a bowel movement. Your provider can show you exercises to strengthen the pelvic floor and anal muscles. Bowel retraining involves trying to have a bowel movement at certain times of the day.",
      "Some people can't tell when it's time to have a bowel movement. Sometimes they can't move well enough to safely get to the toilet on their own. These people need special care. They may become used to not getting to the toilet when it's time to have a bowel movement. To prevent this problem, help them get to the toilet after meals and when they feel the urge. Also, make sure the bathroom is safe and comfortable.",
      "Using special pads or undergarments can help an incontinent person feel safe when they leave home. You can find these products in pharmacies and in many other stores.",
      "SURGERY",
      "If treatment does not work, surgery may help correct the problem. There are several types of procedures. The choice of surgery is based on the cause of the incontinence and the person's general health.",
      "Anal sphincter repair --This surgery may help people whose anal muscle ring (sphincter) isn't working well due to injury or aging. The anal muscles are reattached to tighten the sphincter and help the anus close more completely.",
      "Gracilis muscle transplant --In people who have lost nerve function in the anal sphincter, gracilis muscle transplants may help. The gracilis muscle is taken from the inner thigh. It is put around the sphincter to help tighten the sphincter muscle.",
      "Artificial bowel sphincter --The artificial sphincter consists of 3 parts: a cuff that fits around the anus, a pressure-regulating balloon, and a pump that inflates the cuff.",
      "During surgery, the artificial sphincter is placed around the anal sphincter. The cuff stays inflated to maintain continence. You have a bowel movement by deflating the cuff. The cuff will automatically re-inflate in 10 minutes.",
      "Sacral nerve stimulator --A device can be put inside the body to stimulate the nerves that maintain continence.",
      "Fecal diversion --Sometimes, this procedure is performed in people who are not helped by other therapies. The large intestine is attached to an opening in the abdominal wall called a colostomy. Stool passes through this opening to a special bag. You will need to use a colostomy bag to collect stool most of the time.",
      "Injection treatment --This procedure injects a thick gel (Solesta) into the anal sphincter to bulk it up.",
      "If treatment does not get rid of bowel incontinence, you can use special fecal collection devices to contain the stool and protect your skin from breakdown. These devices have a drainable pouch attached to an adhesive wafer. The wafer has a hole cut through the center, which fits over the opening to the anus."
    ],
    "lists": [
      [
        "Alcohol",
        "Caffeine",
        "Dairy products (in people who are unable to digest lactose, a sugar found in most dairy products)",
        "Fatty, fried, or greasy foods",
        "Spicy foods",
        "Cured or smoked meats",
        "Sweeteners such as fructose, mannitol, sorbitol, and xylitol"
      ],
      [
        "Eat more whole grains. Aim for 30 grams of fiber a day. Read food labels to see how much fiber is in breads, cereals, and other foods.",
        "Use products such as Metamucil that have a type of fiber called psyllium, which adds bulk to stools."
      ]
    ]
  },
  {
    "id": "003140",
    "title": "Frequent or urgent urination",
    "paragraphs": [
      "Follow the advice of your health care provider to diagnose and treat the cause of the problem.",
      "It may help to write down the times when you urinate and the amount of urine you produce. Bring this record to your visit with the provider. This is called a voiding diary.",
      "In some cases, you may have problems controlling urine (incontinence) for a period of time. You may need to take steps to protect your clothing and bedding.",
      "For nighttime urination, avoid drinking too much fluid before going to bed. Cut down on the amount of liquids you drink that contain alcohol or caffeine."
    ],
    "lists": []
  },
  {
    "id": "003141",
    "title": "Urinating more at night",
    "paragraphs": [
      "To monitor the problem:"
    ],
    "lists": [
      [
        "Keep a diary of how much fluid you drink, how often you urinate, and how much you urinate.",
        "Record your body weight at the same times and on the same scale daily."
      ]
    ]
  },
  {
    "id": "003142",
    "title": "Urinary incontinence",
    "paragraphs": [
      "If you have symptoms of incontinence, see your health care provider for evaluation, tests, and a treatment plan. Which treatment you get depends on what caused your incontinence and what type you have.",
      "There are several treatment approaches for urinary incontinence:",
      "Lifestyle changes. These changes may help improve incontinence. You may need to make these changes along with other treatments.",
      "For urine leaks, wear absorbent pads or undergarments. There are many well-designed products that no one else will notice.",
      "Bladder training and pelvic floor exercises. Bladder retraining helps you gain better control over your bladder. Kegel exercises can help strengthen the muscles of your pelvic floor. Your provider can show you how to do them. Many women do not do these exercises correctly, even if they believe they are doing them correctly. Often, people benefit from formal bladder strengthening and retraining with a pelvic floor specialist.",
      "Medicines. Depending on the type of incontinence you have, your provider may prescribe one or more medicines. These medicines help prevent bladder muscle spasms, relax the bladder, and improve bladder function. Your provider can help you learn how to take these medicines and manage their side effects.",
      "Surgery. If other treatments do not work, or you have severe incontinence, your provider may recommend surgery. The type of surgery you have will depend on:",
      "If you have overflow incontinence or you cannot fully empty your bladder, you may need to use a catheter. You may use a catheter that stays in long-term, or one that you are taught to put in and take out yourself.",
      "Bladder nerve stimulation. Urge incontinence and urinary frequency can sometimes be treated by electrical nerve stimulation. Pulses of electricity are used to reprogram bladder reflexes. In one technique, the provider inserts a stimulator through the skin near a nerve in the leg. This is done weekly in the provider's office. Another method uses battery-operated implanted device similar to a pacemaker that is placed under the skin in the lower back.",
      "Botox injections. Urge incontinence can sometimes be treated with an injection of onabotulinum A toxin (also known as Botox). The injection relaxes the bladder muscle and increases the storage capacity of the bladder. The injection is delivered through a thin tube with a camera on the end (cystoscope). In most cases, the procedure can be done in the provider's office."
    ],
    "lists": [
      [
        "Keep your bowel movements regular to avoid constipation. Try increasing the fiber in your diet.",
        "Quit smoking to reduce coughing and bladder irritation. Smoking also increases your risk for bladder cancer.",
        "Avoid alcohol and caffeinated drinks such as coffee, which can stimulate your bladder.",
        "Lose weight if you need to.",
        "Avoid foods and drinks that may irritate your bladder. These include spicy foods, carbonated drinks, and citrus fruits and juices.",
        "If you have diabetes, keep your blood sugar under good control."
      ],
      [
        "The type of incontinence you have (such as urge, stress, or overflow)",
        "The severity of your symptoms",
        "The cause (such as pelvic prolapse, enlarged prostate, enlarged uterus, or other causes)"
      ]
    ]
  },
  {
    "id": "003143",
    "title": "Urination - difficulty with flow",
    "paragraphs": [
      "Steps you can take to care for yourself include:"
    ],
    "lists": [
      [
        "Keep track of your urination patterns and bring the report to your health care provider.",
        "Apply heat to your lower abdomen (below your belly button and above the pubic bone). This is where the bladder sits. The heat relaxes muscles and aids urination.",
        "Massage or apply light pressure over your bladder to help the bladder empty.",
        "Take a warm bath or shower to help stimulate urination."
      ]
    ]
  },
  {
    "id": "003146",
    "title": "Urination - excessive amount",
    "paragraphs": [
      "To monitor your urine output, keep a daily record of the following:"
    ],
    "lists": [
      [
        "How much and what you drink",
        "How often you urinate and how much urine you produce each time",
        "How much you weigh (use the same scale every day)"
      ]
    ]
  },
  {
    "id": "003147",
    "title": "Urine output - decreased",
    "paragraphs": [
      "Drink the amount of fluid your health care provider recommends.",
      "Your provider may tell you to measure the amount of urine you produce."
    ],
    "lists": []
  },
  {
    "id": "003150",
    "title": "Painful menstrual periods",
    "paragraphs": [
      "The following steps may help you to avoid prescription medicines:",
      "If these self-care measures do not work, your health care provider may offer you treatment such as:"
    ],
    "lists": [
      [
        "Apply a heating pad to your lower belly area, below your belly button. Never fall asleep with the heating pad on.",
        "Do light circular massage with your fingertips around your lower belly area.",
        "Drink warm beverages.",
        "Eat light, but frequent meals.",
        "Keep your legs raised while lying down or lie on your side with your knees bent.",
        "Practice relaxation techniques, such as meditation or yoga.",
        "Try over-the-counter anti-inflammatory medicine, such as ibuprofen or naproxen. Start taking it the day before your period is expected to begin and continue taking it regularly for the first few days of your period.",
        "Try vitamin B6, calcium, and magnesium supplements, especially if your pain is associated with PMS.",
        "Take warm showers or baths.",
        "Walk or exercise regularly, including pelvic rocking exercises.",
        "Lose weight if you are overweight. Get regular, aerobic exercise."
      ],
      [
        "Birth control pills",
        "Hormone-containing IUD",
        "Prescription anti-inflammatory medicines",
        "Prescription pain relievers (including narcotics, for brief periods)",
        "Antidepressants",
        "Antibiotics",
        "Pelvic ultrasound",
        "Surgery (laparoscopy) to rule out endometriosis or other pelvic disease"
      ]
    ]
  },
  {
    "id": "003152",
    "title": "Breast pain",
    "paragraphs": [
      "If you have painful breasts, the following may help:",
      "There is no good evidence to show that reducing the amount of fat, caffeine, or chocolate in your diet helps reduce breast pain. Vitamin E, thiamine, magnesium, and evening primrose oil are not harmful, but most studies have not shown any benefit. Talk to your provider before starting any medicine or supplement.",
      "Certain birth control pills may help ease breast pain, although in other cases it may cause breast pain. Ask your provider if this therapy is right for you."
    ],
    "lists": [
      [
        "Take medicine such as acetaminophen or ibuprofen",
        "Use heat or ice on the breast",
        "Wear a well-fitting bra that supports your breasts,such as a sports bra"
      ]
    ]
  },
  {
    "id": "003153",
    "title": "Premenstrual breast changes",
    "paragraphs": [
      "Self-care tips:",
      "You should practice breast awareness. Do check your breasts for changes at regular intervals.",
      "The effectiveness of vitamin E, vitamin B6, and herbal preparations such as evening primrose oil are somewhat controversial. This should be discussed with your health care provider."
    ],
    "lists": [
      [
        "Eat a lower fat diet.",
        "Avoid caffeine (coffee, tea, and chocolate).",
        "Avoid salt 1 to 2 weeks before your period starts.",
        "Get moderate to vigorous exercise every day.",
        "Wear a well-fitting bra day and night to provide good breast support."
      ]
    ]
  },
  {
    "id": "003155",
    "title": "Breast lump",
    "paragraphs": [
      "See your provider if you have any new lumps or breast changes. Ask about your risk factors for breast cancer, and screening and prevention for breast cancer."
    ],
    "lists": []
  },
  {
    "id": "003156",
    "title": "Vaginal bleeding between periods",
    "paragraphs": [
      "Contact a provider right away if bleeding is very heavy.",
      "Keep track of the number of pads or tampons used over time so that the amount of bleeding can be determined. Uterine blood loss can be estimated by keeping track of how frequently a pad or tampon is soaked and how often one needs to be changed.",
      "If possible, aspirin should be avoided, as it may prolong bleeding. However, NSAIDs (non-steroidal anti-inflammatory drugs), such as ibuprofen can be used to minimize bleeding and cramping."
    ],
    "lists": []
  },
  {
    "id": "003158",
    "title": "Vaginal itching and discharge - adult and adolescent",
    "paragraphs": [
      "Keep your genital area clean and dry when you have vaginitis. Make sure to seek help from health care provider for the best treatment.",
      "Avoid douching. Many women feel cleaner when they douche, but it may actually worsen symptoms because it removes healthy bacteria that line the vagina. These bacteria help protect against infection.",
      "Avoid current popular trends like vaginal steaming which may increase risk of vaginal infections.",
      "Other tips are:",
      "Allow more air to reach your genital area. You can do this by:",
      "Girls and women should also:",
      "Always practice safe sex. Use condoms to avoid catching or spreading infections."
    ],
    "lists": [
      [
        "Avoid soap and just rinse with water to clean yourself. Using a spray bottle to wash with water after urination may be helpful.",
        "Soaking in a warm but not hot bath may help your symptoms. Dry thoroughly afterward. Rather than using a towel to dry, you may find that gentle use of warm or cold air from a hair dryer may result in less irritation than the use of a towel."
      ],
      [
        "Avoid using hygiene sprays, fragrances, or powders in the genital area.",
        "Use pads and not tampons while you have an infection.",
        "If you have diabetes, keep your blood sugar levels in good control."
      ],
      [
        "Wearing loose-fitting clothes and not wearing panty hose.",
        "Wearing cotton underwear (rather than synthetic), or underwear that has a cotton lining in the crotch. Cotton increases air flow and decreases moisture buildup.",
        "Not wearing underwear."
      ],
      [
        "Know how to properly clean their genital area while bathing or showering.",
        "Wipe properly after using the toilet -- always from front to back.",
        "Wash thoroughly before and after using the bathroom."
      ]
    ]
  },
  {
    "id": "003159",
    "title": "Vaginal itching and discharge - child",
    "paragraphs": [
      "To prevent and treat vaginal irritation, your child should:",
      "Teach your child to keep the genital area clean and dry. She should:",
      "Your child should:",
      "DO NOT try to remove any foreign object from a child's vagina. You may push the object back farther or injure your child by mistake. Take the child to a health care provider right away for removal."
    ],
    "lists": [
      [
        "Avoid colored or perfumed toilet tissue and bubble bath.",
        "Use plain, unscented soap.",
        "Limit bath time to 15 minutes or less. Ask your child to urinate right after the bath.",
        "Use only plain warm water. DO NOT add baking soda, colloidal oats or oat extracts, or anything else to the bathwater.",
        "DO NOT let soap float in the bathwater. If you need to shampoo their hair, do so at the end of the bath."
      ],
      [
        "Pat the outer vagina and vulva dry rather than rubbing it with tissue. Doing so will help prevent small balls of tissue from breaking off.",
        "Move toilet tissue from front to back (vagina to anus) after urinating or having a bowel movement."
      ],
      [
        "Wear cotton panties. Avoid underwear made from synthetic or manmade materials.",
        "Change their underwear every day.",
        "Avoid tight pants or shorts.",
        "Change out of wet clothing, especially wet bathing suits or exercise clothing, as soon as possible."
      ]
    ]
  },
  {
    "id": "003160",
    "title": "Testicle pain",
    "paragraphs": [
      "Non-urgent causes of testicle pain, such as minor injuries and fluid collection, can often be treated with home care. The following steps may reduce discomfort and swelling:",
      "Take the antibiotics your provider gives you if the pain is caused by infection. Preventive measures to take:"
    ],
    "lists": [
      [
        "Provide support to the scrotum by wearing an athletic supporter.",
        "Apply ice (wrapped in a cloth) to the scrotum.",
        "Take warm baths if there are signs of swelling.",
        "While lying down, place a rolled towel under your scrotum.",
        "Try over-the-counter pain relievers, such as acetaminophen or ibuprofen. Do NOT give aspirin to children."
      ],
      [
        "Prevent injury by wearing an athletic supporter during contact sports.",
        "Follow safer sex practices. If you are diagnosed with chlamydia or another STD, all of your sexual partners need to be checked to see if they are infected or should take treatment.",
        "Make sure that children have received the MMR (mumps, measles, and rubella) vaccine."
      ]
    ]
  },
  {
    "id": "003161",
    "title": "Scrotal swelling",
    "paragraphs": [
      "Things you can do to help this problem include:"
    ],
    "lists": [
      [
        "Apply ice packs to the scrotum for the first 24 hours, followed by sitz baths to decrease swelling.Dont apply the ice directly to the scrotum, rather place it in a towel or washcloth and apply that.",
        "Elevate scrotum by placing a rolled up towel between your legs. It will help relieve pain and swelling.",
        "Wear a loose-fitting athletic supporter for daily activities.",
        "Avoid excessive activity until the swelling disappears."
      ]
    ]
  },
  {
    "id": "003162",
    "title": "Testicle lump",
    "paragraphs": [
      "Starting in puberty, men at risk for testicular cancer may be taught to do regular exams of their testicles. This includes men with:",
      "If you have a lump in your testicle, tell your health care provider right away. A lump on the testicle may be the first sign of testicular cancer. Many men with testicular cancer have been given a wrong diagnosis. Therefore, it is important to go back to your provider if you have a lump that doesn't go away."
    ],
    "lists": [
      [
        "A family history of testicular cancer",
        "A past tumor of the testicle",
        "An undescended testicle, even if the testicle on the other side has descended"
      ]
    ]
  },
  {
    "id": "003163",
    "title": "Blood in the semen",
    "paragraphs": [
      "The following steps may help ease discomfort from a prostate infection or urinary infection:"
    ],
    "lists": [
      [
        "Take over-the-counter pain relievers such as ibuprofen or naproxen.",
        "Drink plenty of fluids.",
        "Eat high-fiber foods to make bowel movements easier."
      ]
    ]
  },
  {
    "id": "003165",
    "title": "Breast enlargement in males",
    "paragraphs": [
      "For swollen breasts that are tender, applying cold compresses may help. Ask your health care provider if it's OK to take pain relievers.",
      "Other tips include:"
    ],
    "lists": [
      [
        "Stop taking all recreational drugs, such as marijuana",
        "Stop taking all nutritional supplements or any medicines you are taking for bodybuilding"
      ]
    ]
  },
  {
    "id": "003166",
    "title": "Penis pain",
    "paragraphs": [
      "How you treat penis pain at home depends on its cause. Talk to your health care provider about treatment. Ice packs may help ease the pain.Do not apply ice directly to the penis. Instead, place the ice in a towel or washcloth and apply the wrapped ice to treat the pain.",
      "If penis pain is caused by a sexually transmitted disease, it is important for your sexual partner to also be treated.",
      "An erection that does not go away (priapism) is a medical emergency. Get to the hospital emergency room right away. Ask your provider about getting treatment for the condition causing priapism.You may need medicines or possibly a procedure or surgery to correct the problem."
    ],
    "lists": []
  },
  {
    "id": "003167",
    "title": "Ankle pain",
    "paragraphs": [
      "Home care for ankle pain depends on the cause and what other treatment or surgery has taken place. You may be asked to:",
      "As the swelling and pain improve, you may still need to keep extra weight and stress off your ankle for a period of time.",
      "The injury may take a few weeks to many months to fully heal. Once the pain and swelling are mostly gone, the injured ankle will still be a little weaker and less stable than the uninjured ankle.",
      "Other advice your health care provider may give you include:"
    ],
    "lists": [
      [
        "Rest your ankle for several days. Try to NOT put much weight on your ankle.",
        "Put on an ACE bandage. You also can buy a brace that supports your ankle.",
        "Use crutches or a cane to help take the weight off a sore or unsteady ankle.",
        "Keep your foot raised above the level of your heart. When you are sitting or sleeping, place two pillows under your ankle.",
        "Ice the area right away. Apply ice for 10 to 15 minutes every hour for the first day. Then, apply ice every 3 to 4 hours for 2 more days.",
        "Try acetaminophen, ibuprofen, or other pain relievers made by the store.",
        "You may need a brace to support the ankle or a boot to rest your ankle."
      ],
      [
        "You will need to start exercises to strengthen your ankle and avoid injury in the future.",
        "DO NOT begin these exercises until a health care professional tells you it is safe to start.",
        "You will also need to work on your balance and agility to avoid another injury or sprain."
      ],
      [
        "Avoid putting on extra weight since this could increase strain on your ankles.",
        "Warm up before exercising. Stretch the muscles and tendons that support the ankle.",
        "Avoid sports and activities for which you are not properly conditioned.",
        "Make sure that shoes fit you properly. Avoid high-heeled shoes.",
        "If you are prone to ankle pain or twisting your ankle during certain activities, use ankle support braces. These include air casts, ACE bandages, or lace-up ankle supports.",
        "Work on your balance and do agility exercises."
      ]
    ]
  },
  {
    "id": "003171",
    "title": "Shoulder pain",
    "paragraphs": [
      "Here are some tips for helping shoulder pain get better:",
      "Rotator cuff problems can be treated at home also."
    ],
    "lists": [
      [
        "Put ice on the shoulder area for 15 minutes, then leave it off for 15 minutes. Do this 3 to 4 times a day for 2 to 3 days. Wrap the ice in cloth. Do not put ice directly on the skin because this can result in frostbite.",
        "Rest your shoulder for the next few days.",
        "Slowly return to your regular activities. A physical therapist can help you do this safely.",
        "Taking ibuprofen or acetaminophen (such as Tylenol) may help reduce inflammation and pain."
      ],
      [
        "If you have had shoulder pain before, use ice and ibuprofen after exercising.",
        "Learn exercises to stretch and strengthen your rotator cuff tendons and shoulder muscles. A health care provider or physical therapist can recommend such exercises.",
        "If you are recovering from tendinitis, continue to do range-of-motion exercises to avoid frozen shoulder.",
        "Practice good posture to keep your shoulder muscles and tendons in their right positions."
      ]
    ]
  },
  {
    "id": "003172",
    "title": "Elbow pain",
    "paragraphs": [
      "Gently try to move the elbow and increase your range of motion. If this hurts or you cannot move the elbow, contact your health care provider."
    ],
    "lists": []
  },
  {
    "id": "003173",
    "title": "Limited range of motion",
    "paragraphs": [
      "Your health care provider may suggest exercises to increase muscle strength and flexibility."
    ],
    "lists": []
  },
  {
    "id": "003174",
    "title": "Weakness",
    "paragraphs": [
      "Follow the treatment your health care provider recommends to treat the cause of the weakness."
    ],
    "lists": []
  },
  {
    "id": "003175",
    "title": "Wrist pain",
    "paragraphs": [
      "For carpal tunnel syndrome, you may need to make adjustments to your work habits and environment:",
      "For a recent injury:",
      "For non-infectious arthritis:"
    ],
    "lists": [
      [
        "Make sure that your keyboard is low enough that your wrists are not bending upward while you type.",
        "Take plenty of breaks from activities that aggravate the pain. When typing, stop often to rest the hands, if only for a moment. Rest your hands on their sides, not the wrists.",
        "An occupational therapist can show you ways to ease pain and swelling and stop the syndrome from coming back.",
        "Over-the-counter pain medicines, such as ibuprofen, naproxen, or acetaminophen can relieve pain and swelling.",
        "Various typing pads, split keyboards, and wrist splints (braces) are designed to relieve wrist pain. These may help symptoms. Try a few different kinds to see if any of them help.",
        "You may only need to wear a wrist splint at night while you sleep. This helps reduce the swelling. If this does not help, you may need to wear the splint during the day as well.",
        "Apply warm or cold compresses a few times during the day."
      ],
      [
        "Rest your wrist. Keep it elevated above the heart level to reduce any swelling.",
        "Apply an ice pack to the tender and swollen area. Wrap the ice in cloth. Do not place ice directly on the skin. Apply the ice for 10 to 15 minutes every hour for the first day and every 3 to 4 hours after that.",
        "Take over-the-counter pain medicines, such as ibuprofen, naproxen, or acetaminophen. Follow package instructions on how much to take. DO NOT take more than the recommended amount.",
        "Ask your health care provider if it's OK to wear a splint for several days. Wrist splints can be purchased at many drugstores and medical supply stores."
      ],
      [
        "Do flexibility and strengthening exercises every day. Work with an occupational\r\n   therapist to learn the best and safest exercises for your wrist.",
        "Try the exercises after a hot bath or shower so that your wrist is warmed up and less stiff.",
        "DO NOT do exercise when your wrist is inflamed.",
        "Make sure that you also rest the joint. Both rest and exercise are important when you have arthritis."
      ]
    ]
  },
  {
    "id": "003176",
    "title": "Polydactyly",
    "paragraphs": [
      "You may need to take steps at home after surgery to remove an extra digit. These steps may include checking the area to make sure the area is healing and changing the dressing."
    ],
    "lists": []
  },
  {
    "id": "003178",
    "title": "Muscle aches",
    "paragraphs": [
      "For muscle pain from overuse or injury, rest the affected body part and take acetaminophen or ibuprofen. Apply ice for the first 24 to 72 hours after injury to reduce pain and inflammation. After that, heat often feels more soothing.",
      "Muscle aches from overuse and fibromyalgia often respond well to massage. Gentle stretching exercises after a long rest period are also helpful.",
      "Regular exercise can help restore proper muscle tone. Walking, cycling, and swimming are good aerobic activities to try. A physical therapist or athletic trainer can teach you stretching, toning, and aerobic exercises to help you feel better and stay pain-free. Begin slowly and increase workouts gradually. Avoid high-impact aerobic activities and weight lifting when injured or while in pain.",
      "Be sure to get plenty of sleep and try to reduce stress. Yoga and meditation are excellent ways to help you sleep and relax.",
      "If home measures aren't working, your health care provider may prescribe medicine or physical therapy. You may need to be seen at a specialized pain clinic.",
      "If your muscle aches are due to a specific disease, do the things your provider has told you to treat the underlying condition.",
      "These steps may help lower the risk for getting muscle aches:"
    ],
    "lists": [
      [
        "Stretch before and after exercising.",
        "Warm up before exercising and cool down afterward.",
        "Drink lots of fluids before, during, and after exercise.",
        "If you work in the same position most of the day (such as sitting at a computer), stretch at least every hour."
      ]
    ]
  },
  {
    "id": "003179",
    "title": "Hip pain",
    "paragraphs": [
      "Steps you can do to lessen hip pain include:",
      "Things you can do to avoid hip pain related to overuse or physical activity include:",
      "See your provider before exercising your hip if you think you may have arthritis or have injured your hip."
    ],
    "lists": [
      [
        "Try to avoid activities that make pain worse.",
        "Take over-the-counter pain medicines, such as ibuprofen or acetaminophen.",
        "Sleep on the side of your body that does not have pain. Put a pillow between your legs.",
        "Lose weight if you are overweight. Ask your health care provider for help.",
        "Try not to stand for long periods of time. If you must stand, do so on a soft, cushioned surface. Stand with an equal amount of weight on each leg.",
        "Wear flat shoes that are cushioned and comfortable."
      ],
      [
        "Always warm up before exercising and cool down afterward. Stretch your quadriceps and hamstrings.",
        "Avoid running straight down hills. Walk down instead.",
        "For exercise, swim instead of running or biking.",
        "Run on a smooth, soft surface, such as a track. Avoid running on cement.",
        "If you have flat feet, try special shoe inserts and arch supports (orthotics).",
        "Make sure your running shoes are made well, fit well, and have good cushioning.",
        "Cut down the amount of exercise you do."
      ]
    ]
  },
  {
    "id": "003180",
    "title": "Bone pain or tenderness",
    "paragraphs": [
      "See your health care provider if you have bone pain and do not know why it is occurring."
    ],
    "lists": []
  },
  {
    "id": "003181",
    "title": "Heel pain",
    "paragraphs": [
      "The following steps may help relieve your heel pain:",
      "Your health care provider may recommend other treatments, depending on the cause of your heel pain.",
      "Maintaining flexible and strong muscles in your calves, ankles, and feet can help prevent some types of heel pain. Always stretch and warm-up before exercising.",
      "Wear comfortable and well-fitting shoes with good arch support and cushioning. Make sure there is enough room for your toes."
    ],
    "lists": [
      [
        "Use crutches to take weight off your feet.",
        "Rest as much as possible for at least a week.",
        "Apply ice to the painful area. Do this at least twice a day for 10 to 15 minutes. Ice more often in the first few days.",
        "Take acetaminophen or ibuprofen for the pain.",
        "Wear well-fitted, comfortable, and supportive shoes.",
        "Use a heel cup, felt pads in the heel area, or shoe insert.",
        "Wear night splints."
      ]
    ]
  },
  {
    "id": "003182",
    "title": "Leg pain",
    "paragraphs": [
      "If you have leg pain from cramps or overuse, take these steps first:",
      "Other homecare will depend on the cause of your leg pain."
    ],
    "lists": [
      [
        "Rest as much as possible.",
        "Elevate your leg.",
        "Apply ice for up to 15 minutes. Do this 4 times per day, more often for the first few days.",
        "Gently stretch and massage cramping muscles.",
        "Take over-the-counter pain medicines such as acetaminophen (Tylenol) or ibuprofen (Advil, Motrin)."
      ]
    ]
  },
  {
    "id": "003183",
    "title": "Foot pain",
    "paragraphs": [
      "The following steps may help relieve your foot pain:",
      "Other home care steps depend on what is causing your foot pain.",
      "The following steps can prevent foot problems and foot pain:"
    ],
    "lists": [
      [
        "Apply ice to reduce pain and swelling.",
        "Keep your painful foot elevated as much as possible.",
        "Reduce your activity until you feel better.",
        "Wear shoes that fit your feet and are right for the activity you are doing.",
        "Wear foot pads to prevent rubbing and irritation.",
        "Use an over-the-counter pain medicine, such as ibuprofen or acetaminophen. (Talk to your health care provider first if you have a history of ulcer or liver problems.)"
      ],
      [
        "Wear comfortable, properly fitting and supportive shoes, with good arch support and cushioning.",
        "Wear shoes with plenty of room around the ball of your foot and toes and a wide toe box.",
        "Avoid narrow-toed shoes and high heels.",
        "Wear sneakers as often as possible, especially when walking.",
        "Replace running shoes frequently.",
        "Warm up and cool down when exercising. Always stretch first.",
        "Stretch your Achilles tendon. A tight Achilles tendon can lead to poor foot mechanics.",
        "Increase your amount of exercise slowly over time to avoid putting excessive strain on your feet.",
        "Stretch the plantar fascia or the bottom of your feet.",
        "Lose weight if you need to.",
        "Learn exercises to strengthen your feet and avoid pain. This can help flat feet and other potential foot problems."
      ]
    ]
  },
  {
    "id": "003185",
    "title": "Contracture deformity",
    "paragraphs": [
      "Follow your health care provider's instructions for treating contracture at home.Treatments may include:"
    ],
    "lists": [
      [
        "Doing exercises and stretches",
        "Using braces and splints"
      ]
    ]
  },
  {
    "id": "003187",
    "title": "Knee pain",
    "paragraphs": [
      "Simple causes of knee pain often clear up on their own while you take steps to manage your symptoms. If knee pain is caused by an accident or injury, you should contact your health care provider.",
      "If your knee pain has just started and is not severe, you can:",
      "Follow these general tips to help relieve and prevent knee pain:",
      "Further steps for you to take may depend on the cause of your knee pain."
    ],
    "lists": [
      [
        "Rest and avoid activities that cause pain. Avoid putting weight on your knee.",
        "Apply ice. First, apply it every hour for up to 15 minutes. After the first day, apply it at least 4 times per day. Cover your knee with a towel before applying ice. Do not fall asleep while using ice. You can leave it on too long and get frostbite.",
        "Keep your knee raised as much as possible to bring down any swelling.",
        "Wear an elastic bandage or elastic sleeve, which you can buy at most pharmacies. This may reduce swelling and provide support.",
        "Take ibuprofen (Motrin) or naproxen (Aleve) for pain and swelling. Acetaminophen (Tylenol) can help relieve pain, but not swelling. Talk to your provider before taking these medicines if you have medical problems, or if you have taken them for more than a day or two.",
        "Sleep with a pillow underneath or between your knees."
      ],
      [
        "Always warm up before exercising and cool down after exercising. Stretch the muscles in the front of your thigh (quadriceps) and in the back of your thigh (hamstrings).",
        "Avoid running down hills -- walk down instead.",
        "Bicycle, or better yet, swim instead of run.",
        "Reduce the amount of exercise you do.",
        "Run on a smooth, soft surface, such as a track, instead of on cement or pavement.",
        "Lose weight if you are overweight. Every pound (0.5 kilogram) that you are overweight puts about 5 extra pounds (2.25 kilograms) of pressure on your kneecap when you go up and down stairs. The amount of extra pressure is even greater when you jump. Ask your provider for help losing weight.",
        "If you have flat feet, try special shoe inserts and arch supports (orthotics).",
        "Make sure your running shoes are well made, fit well, and have good cushioning."
      ]
    ]
  },
  {
    "id": "003188",
    "title": "Muscle atrophy",
    "paragraphs": [
      "An exercise program may help treat muscle atrophy. Exercises may include ones done in a swimming pool to reduce the muscle workload, and other types of rehabilitation. Your health care provider can tell you more about this.",
      "People who cannot actively move one or more joints can do exercises using braces or splints."
    ],
    "lists": []
  },
  {
    "id": "003190",
    "title": "Muscle function loss",
    "paragraphs": [
      "Sudden loss of muscle function is a medical emergency. Get medical help right away.",
      "After you have received medical treatment, your health care provider may recommend some of the following measures:"
    ],
    "lists": [
      [
        "Follow your prescribed therapy.",
        "If the nerves to your face or head are damaged, you may have difficulty chewing and swallowing or closing your eyes. In these cases, a soft diet may be recommended. You will also need some form of eye protection, such as a patch over the eye while you are asleep.",
        "Long-term immobility can cause serious complications. Change positions often and take care of your skin. Range-of-motion exercises may help to maintain some muscle tone.",
        "Splints may help prevent muscle contractures, a condition in which a muscle becomes permanently shortened."
      ]
    ]
  },
  {
    "id": "003191",
    "title": "Focal neurologic deficits",
    "paragraphs": [
      "Home care depends on the type and cause of the problem."
    ],
    "lists": []
  },
  {
    "id": "003192",
    "title": "Tremor",
    "paragraphs": [
      "Your provider will likely suggest self-care measures to help with daily life.",
      "For tremors caused by stress, try ways to relax, such as meditation or breathing exercises. For tremors of any cause, avoid caffeine and get enough sleep.",
      "For tremors caused by a medicine, talk to your provider about stopping the medicine, reducing the dosage, or switching to another medicine. Do not change or stop medicines on your own.",
      "For tremors caused by alcohol use, seek treatment to help you stop drinking alcohol.",
      "Severe tremors may make it hard to do daily activities. You may need help with these activities.",
      "Devices that may help include:"
    ],
    "lists": [
      [
        "Buy clothes with Velcro fasteners instead of buttons or hooks.",
        "Cook or eat with utensils that have larger handles that are easier to grip.",
        "Drink from half-filled cups or use sippy cups to avoid spilling.",
        "Use straws to drink so you do not have to pick up your glass.",
        "Wear slip-on shoes and use shoehorns.",
        "Wear a heavier bracelet or watch. It may reduce a hand or arm tremor."
      ]
    ]
  },
  {
    "id": "003193",
    "title": "Muscle cramps",
    "paragraphs": [
      "If you have a muscle cramp, stop your activity and try stretching and massaging the muscle.",
      "Heat will relax the muscle when the spasm begins, but ice may be helpful when the pain has improved.",
      "If the muscle is still sore, nonsteroidal anti-inflammatory medicines can help with pain. If the muscle cramps are severe, your health care provider can prescribe other medicines.",
      "The most common cause of muscle cramps during sports activity is not getting enough fluids. Often, drinking water will ease the cramping. However, water alone does not always help. Salt tablets or sports drinks, which also replenish lost minerals, can be helpful.",
      "Other tips for relieving muscle cramps:"
    ],
    "lists": [
      [
        "Change your workouts so that you are exercising within your ability.",
        "Drink plenty of fluids while exercising and increase your potassium intake (orange juice and bananas are great sources of potassium).",
        "Stretch to improve flexibility."
      ]
    ]
  },
  {
    "id": "003194",
    "title": "Hand or foot spasms",
    "paragraphs": [
      "If vitamin D deficiency is the cause, vitamin D supplements may be suggested by the health care provider. Calcium supplements may also help.",
      "Being active helps keep muscles loose. Aerobic exercise, especially swimming, and strength building exercises are helpful. But care must be taken not to overdo activity, which may worsen the spasms.",
      "Drinking plenty of fluids during exercise is also important."
    ],
    "lists": []
  },
  {
    "id": "003195",
    "title": "Opisthotonos",
    "paragraphs": [
      "A person who develops opisthotonos will need to be cared for in a hospital."
    ],
    "lists": []
  },
  {
    "id": "003196",
    "title": "Movement - unpredictable or jerky",
    "paragraphs": [
      "Treatment is aimed at the cause of the movements.",
      "Excitement or fatigue can make hyperkinetic movement worse. Rest helps improve chorea. Try to reduce emotional stress.",
      "Safety measures should also be taken to prevent injury from the involuntary movements."
    ],
    "lists": [
      [
        "If the movements are due to a medicine, the medicine should be stopped, if possible.",
        "If the movements are due to a disease, the disorder should be treated.",
        "If the movements are severe and affect the person's life, medicines such as tetrabenazine may help control them."
      ]
    ]
  },
  {
    "id": "003197",
    "title": "Movement - uncontrolled or slow",
    "paragraphs": [
      "Get enough sleep and avoid too much stress. Take safety measures to avoid injury. Follow the treatment plan your health care provider prescribes."
    ],
    "lists": []
  },
  {
    "id": "003198",
    "title": "Movement - uncoordinated",
    "paragraphs": [
      "Physical therapy that includes swimming, stretching, walking, and balancing exercises can help with coordination and slow the damage. A home safety evaluation by a physical therapist may be helpful.",
      "Take measures to make it easier and safer to move around at home. For example, get rid of clutter, leave wide walkways, and remove throw rugs or other objects that might cause slipping or falling. Make sure there is adequate lighting at night.",
      "People with this condition should be encouraged to take part in normal activities. Family members need to be patient with a person who has poor coordination. Take time to show the person ways to do tasks more easily. Take advantage of the person's strengths while avoiding their weaknesses.",
      "Ask the health care provider whether walking aids, such as a cane or walker, would be helpful.",
      "People with ataxia are prone to falls. Talk with the provider about measures to prevent falls.",
      "Family support is important. It helps to openly discuss your feelings. Self-help groups are available in many communities."
    ],
    "lists": []
  },
  {
    "id": "003199",
    "title": "Walking abnormalities",
    "paragraphs": [
      "Treating the underlying cause often improves the gait. For example, gait abnormalities from trauma to part of the leg will improve as the leg heals.",
      "Physical therapy almost always helps with short-term or long-term gait disorders. Therapy will reduce the risk for falls and other injuries.",
      "For an abnormal gait that occurs with conversion disorder, counseling and support from family members are strongly recommended.",
      "For any gait problem that is likely to be long term, reduce fall risk by modifying one's surroundings. Keep pathways well-lit and free of clutter like wires and other hazards. Remove loose rugs and install grab bars or railings.",
      "For a propulsive gait:",
      "For a scissoring or spastic gait:",
      "For a steppage gait:",
      "For a waddling gait, follow the treatment your health care provider prescribed. Bracing, canes and walkers can be of help.",
      "For a magnetic gait due to hydrocephalus, walking may improve after the excess fluid is treated."
    ],
    "lists": [
      [
        "Encourage the person to be as independent as possible.",
        "Allow plenty of time for daily activities, especially walking. People with this problem are likely to fall because they have poor balance and are always trying to catch up.",
        "Provide walking assistance for safety reasons, especially on uneven ground.",
        "See a physical therapist for exercise therapy and walking retraining."
      ],
      [
        "People with a scissoring gait often lose skin sensation. Skin care should be used to avoid skin sores.",
        "Leg braces and in-shoe splints can help keep the foot in the right position for standing and walking. A physical therapist can supply these and provide exercise therapy, if needed.",
        "Exercises are encouraged.",
        "A cane or a walker is recommended for those with poor balance.",
        "Medicines (muscle relaxers, anti-spasticity medicines) can reduce the muscle overactivity."
      ],
      [
        "Get enough rest. Fatigue can often cause a person to stub a toe and fall.",
        "Leg braces or orthoses and in-shoe splints can help keep the foot in the best position for standing and walking. A physical therapist can supply these and provide exercise therapy, if needed. For some, a high-top boot may be sufficient."
      ]
    ]
  },
  {
    "id": "003200",
    "title": "Seizures",
    "paragraphs": [
      "Most seizures stop by themselves. But during a seizure, the person can be hurt.",
      "When a seizure occurs, the main goal is to protect the person from injury:",
      "Things friends and family members should NOT do:",
      "If a baby or child has a seizure during a high fever, cool the child slowly with lukewarm water. DO NOT place the child in a cold bath. Call your child's health care provider and ask what you should do next. Also, ask if it is OK to give the child acetaminophen (Tylenol) once they are awake."
    ],
    "lists": [
      [
        "Try to prevent a fall. Lay the person on the ground in a safe area. Clear the area of furniture or other sharp objects.",
        "Cushion the person's head.",
        "Loosen tight clothing, especially around the neck.",
        "Turn the person on their side. If vomiting occurs, this helps make sure that the vomit is not inhaled into the lungs.",
        "Look for a medical ID bracelet with seizure instructions.",
        "Stay with the person until they recover or until professional medical help arrives."
      ],
      [
        "DO NOT restrain (try to hold down) the person.",
        "DO NOT place anything between the person's teeth during a seizure (including your fingers).",
        "DO NOT attempt to hold the person's tongue.",
        "DO NOT move the person unless they are in danger or near something hazardous.",
        "DO NOT try to make the person stop convulsing. They have no control over the seizure and are not aware of what is happening at the time.",
        "DO NOT give the person anything by mouth until the convulsions have stopped and the person is fully awake and alert.",
        "DO NOT start CPR unless the seizure has clearly stopped and the person is not breathing or has no pulse."
      ]
    ]
  },
  {
    "id": "003201",
    "title": "Movement - uncontrollable",
    "paragraphs": [
      "Physical therapy that includes swimming, stretching, walking, and balancing exercises can help with coordination and slow the damage. A home safety evaluation by a physical therapist may be helpful.",
      "Take measures to make it easier and safer to move around at home. For example, get rid of clutter, leave wide walkways, and remove throw rugs or other objects that might cause slipping or falling. Make sure there is enough lighting at night.",
      "People with this condition should be encouraged to take part in normal activities. Family members need to be patient with a person who has poor coordination. Take time to show the person ways to do tasks more easily. Take advantage of the person's strengths while avoiding their weaknesses.",
      "Ask the health care provider whether walking aids, such as a cane or walker, would be helpful.",
      "People with this disorder are prone to falls. Talk with the provider about measures to prevent falls.",
      "Family support is important. It helps to openly discuss your feelings. Self-help groups are available in many communities."
    ],
    "lists": []
  },
  {
    "id": "003202",
    "title": "Decreased alertness",
    "paragraphs": [
      "Get medical help for any decrease in consciousness, even when it is due to alcohol intoxication, fainting, or a seizure disorder that has already been diagnosed.",
      "People with epilepsy or other seizure disorders should wear a medical ID bracelet or necklace describing their condition. They should avoid situations that have triggered a seizure in the past."
    ],
    "lists": []
  },
  {
    "id": "003204",
    "title": "Speech impairment in adults",
    "paragraphs": [
      "For dysarthria, ways to help improve communication include speaking slowly and using hand gestures. Family and friends need to provide plenty of time for those with dysarthria to express themselves. Typing on an electronic device or using pen and paper can also help with communication. People with aphasia or dysarthria may benefit from speech therapy.",
      "For aphasia, family members may need to provide frequent orientation reminders, such as the day of the week. Disorientation and confusion often occur with aphasia. Using nonverbal ways of communicating may also help.",
      "It's important to maintain a relaxed, calm environment and keep external stimuli to a minimum.",
      "Mental health counseling may help with depression or frustration that many people with speech impairment have."
    ],
    "lists": [
      [
        "Speak in a normal tone of voice (this condition is not a hearing or emotional problem).",
        "Use simple phrases to avoid misunderstandings.",
        "Don't assume that the person understands.",
        "Provide communication aids, if possible, depending on the person and condition."
      ]
    ]
  },
  {
    "id": "003205",
    "title": "Confusion",
    "paragraphs": [
      "A good way to find out if someone is confused is to ask the person his or her name, age, and the date. If they are unsure or answer incorrectly, they are confused.",
      "If the person does not usually have confusion, contact a health care provider.",
      "A confused person should not be left alone. For safety, the person may need someone nearby to calm them and protect them from injury. Rarely, physical restraints may be ordered by a health care professional.",
      "To help a confused person:",
      "For sudden confusion due to low blood sugar (for example, from diabetes medicine), the person should drink a sweet drink or eat a sweet snack. If the confusion lasts longer than 10 minutes, contact the provider."
    ],
    "lists": [
      [
        "Always introduce yourself, no matter how well the person once knew you.",
        "Often remind the person of his or her location.",
        "Place a calendar and clock near the person.",
        "Talk about current events and plans for the day.",
        "Try to keep the surroundings calm, quiet, and peaceful."
      ]
    ]
  },
  {
    "id": "003206",
    "title": "Numbness and tingling",
    "paragraphs": [
      "Your health care provider should find and treat the cause of your numbness or tingling. Treating the condition may make the symptoms go away or stop them from getting worse. For example, if you have carpal tunnel syndrome or low back pain, your provider may recommend certain exercises or other treatments.",
      "If you have diabetes, yourprovider will discuss ways to control your blood sugar level.",
      "Low levels of vitamins will be treated with vitamin supplements.",
      "Medicines that cause numbness or tingling may need to be switched or changed. Do not change or stop taking any of your medicines or take large doses of any vitamins or supplements until you have talked with your provider.",
      "Because numbness can cause a decrease in feeling, you may be more likely to accidentally injure a numb hand or foot. Take care to protect the area from cuts, bumps, bruises, burns, or other injuries. If you have chronic numbness of the feet (such as from diabetes), seeing a podiatrist regularly can help prevent complications."
    ],
    "lists": []
  },
  {
    "id": "003208",
    "title": "Drowsiness",
    "paragraphs": [
      "You can relieve drowsiness by treating the cause of the problem. First, determine whether your drowsiness is due to depression, anxiety, boredom, or stress. If you are not sure, talk with your health care provider.",
      "For drowsiness due to medicines, talk to your provider about switching or stopping your medicines. But, DO NOT stop taking or change your medicine without first talking to your provider.",
      "Do not drive when drowsy."
    ],
    "lists": []
  },
  {
    "id": "003209",
    "title": "Nightmares",
    "paragraphs": [
      "Stress is a normal part of life. In small amounts, stress is good. It can motivate you and help you get more done. But too much stress can be harmful.",
      "If you are under stress, ask for support from friends and relatives. Talking about what is on your mind can help.",
      "Other tips include:",
      "Practice good sleep habits. Go to bed at the same time each night and wake up at the same time each morning. Avoid long-term use of tranquilizers, as well as caffeine and other stimulants."
    ],
    "lists": [
      [
        "Follow a regular fitness routine, with aerobic exercise, if possible. You will find that you will be able to fall asleep faster, sleep more deeply, and wake up feeling more refreshed.",
        "Limit caffeine and alcohol.",
        "Make more time for your personal interests and hobbies.",
        "Try relaxation techniques, such as guided imagery, listening to music, doing yoga, or meditating. With some practice, these techniques could help you reduce stress.",
        "Listen to your body when it tells you to slow down or take a break."
      ]
    ]
  },
  {
    "id": "003212",
    "title": "Agitation",
    "paragraphs": [
      "The most important way to deal with agitation is to find and treat the cause. Agitation may lead to an increased risk of suicide and other forms of violence.",
      "After treating the cause, the following measures can reduce agitation:",
      "Do not physically hold back an agitated person, if possible. This usually makes the problem worse. Use restraints only if the person is at risk of harming themselves or others, and there is no other way to control their behavior."
    ],
    "lists": [
      [
        "A calm environment",
        "Enough lighting during the day and darkness at night",
        "Medicines such as benzodiazepines, and in some cases, antipsychotics",
        "Plenty of sleep"
      ]
    ]
  },
  {
    "id": "003214",
    "title": "Fussy or irritable child",
    "paragraphs": [
      "Soothe your child as you would normally. Try rocking, cuddling, talking, or doing things your child finds calming.",
      "Address other factors that may be causing fussiness:",
      "Using your parenting skills, you should be able to calm your child and make things better. Getting your child on a regular eating, sleeping, and daily schedule can also help."
    ],
    "lists": [
      [
        "Poor sleep patterns",
        "Noise or stimulation around your child (too much or too little can be a problem)",
        "Stress around the home",
        "Irregular day-to-day schedule"
      ]
    ]
  },
  {
    "id": "003215",
    "title": "Blue discoloration of the skin",
    "paragraphs": [
      "For cyanosis caused by exposure to cold or Raynaud phenomenon, dress warmly when going outside or stay in a well-heated room.",
      "Most other acute episodes of cyanosis need to be diagnosed and treated by a health care provider (office or emergency room)."
    ],
    "lists": []
  },
  {
    "id": "003216",
    "title": "Skin - clammy",
    "paragraphs": [
      "Home care depends on what is causing the clammy skin. Call for medical help if you are not sure.",
      "If you think the person is in shock, lie them down on their back and raise their legs about 12 inches (30 centimeters). Call 911 or the local emergency number or take the person to the hospital.",
      "If the clammy skin may be due to heat exhaustion and the person is awake and can swallow:"
    ],
    "lists": [
      [
        "Have the person drink plenty of (non-alcoholic) fluids",
        "Move the person to a cool, shaded place"
      ]
    ]
  },
  {
    "id": "003217",
    "title": "Itching",
    "paragraphs": [
      "For itching that does not go away or is severe, see your health care provider.",
      "In the meantime, you can take steps to help deal with the itch:"
    ],
    "lists": [
      [
        "Do not scratch or rub the itchy areas. Keep fingernails short to avoid damaging the skin from scratching. Family members or friends may be able to help by calling attention to your scratching.",
        "Wear cool, light, loose bedclothes. Avoid wearing rough clothing, such as wool, over an itchy area.",
        "Take lukewarm baths using little soap and rinse thoroughly. Try a skin-soothing oatmeal or cornstarch bath.",
        "Apply a soothing lotion after bathing to soften and cool the skin.",
        "Use moisturizer on the skin, especially in the dry winter months. Dry skin is a common cause of itching.",
        "Apply cold compresses to an itchy area.",
        "Avoid prolonged exposure to excessive heat and humidity.",
        "Do activities that distract you from the itching during the day and make you tired enough to sleep at night.",
        "Try over-the-counter oral antihistamines such as diphenhydramine (Benadryl). Be aware of possible side effects such as drowsiness.",
        "Try over-the-counter hydrocortisone cream on itchy areas."
      ]
    ]
  },
  {
    "id": "003218",
    "title": "Sweating",
    "paragraphs": [
      "After sweating a lot, you should:"
    ],
    "lists": [
      [
        "Drink plenty of fluids (water, or fluids containing electrolytes such as sports drinks) to replace sweat.",
        "Lower room temperature a little bit to prevent more sweating.",
        "Wash your face and body if the salt from sweat has dried on your skin."
      ]
    ]
  },
  {
    "id": "003219",
    "title": "Absence of sweating",
    "paragraphs": [
      "If there is a danger of overheating, take the following measures:"
    ],
    "lists": [
      [
        "Take a cool shower or sit in a bathtub with cool water",
        "Drink plenty of fluids",
        "Stay in a cool environment",
        "Move slowly",
        "DO NOT do heavy exercise"
      ]
    ]
  },
  {
    "id": "003220",
    "title": "Rashes",
    "paragraphs": [
      "Many simple rashes will improve with gentle skin care and by avoiding irritating substances. Follow these general guidelines:",
      "Hydrocortisone cream (1%) is available without a prescription and may soothe many rashes. Stronger hydrocortisone or other steroid creams are available with a prescription. If you have eczema, apply moisturizers over your skin. Try oatmeal bath products, available at drugstores, to relieve symptoms of eczema or psoriasis. Oral antihistamines may help relieve itchy skin."
    ],
    "lists": [
      [
        "Avoid scrubbing your skin.",
        "Use gentle cleansers.",
        "Avoid applying cosmetic lotions or ointments directly on the rash.",
        "Use warm (not hot) water for cleaning. Pat dry, don't rub.",
        "Stop using any recently added cosmetics or lotions.",
        "Leave the affected area exposed to the air as much as possible.",
        "Try calamine medicated lotion for poison ivy, oak, or sumac, as well as for other types of contact dermatitis."
      ]
    ]
  },
  {
    "id": "003221",
    "title": "Genital sores - male",
    "paragraphs": [
      "If you notice a genital sore:"
    ],
    "lists": [
      [
        "See a health care provider right away. Do not try to treat yourself because self-care can make it harder for the provider to find the cause of the problem.",
        "Abstain from all sexual contact until you've been examined by your provider."
      ]
    ]
  },
  {
    "id": "003222",
    "title": "Genital sores - female",
    "paragraphs": [
      "See a health care provider before treating yourself. Self-treatment may make it harder for your provider to find the source of the problem.",
      "A sitz bath may help relieve itching and crusting.",
      "If the sores are caused by a sexually transmitted infection, your sexual partner may need to be tested and treated as well. Do not have any type of sexual activity until your provider says the sores can no longer be spread to others."
    ],
    "lists": []
  },
  {
    "id": "003223",
    "title": "Intertrigo",
    "paragraphs": [
      "You may be able to treat mild cases of intertrigo that have not become infected at home."
    ],
    "lists": [
      [
        "Separate skin folds with clean gauze or dry towels.",
        "Blow a fan or hair dryer on cool on moist areas.",
        "Wear loose clothing and moisture-wicking fabrics.",
        "Use antiperspirant cream or powder to help prevent sweating.",
        "Use skin creams or ointments with petroleum or zinc oxide to create a skin barrier to reduce friction.",
        "Use an over-the-counter (OTC) steroid cream (such as hydrocortisone) to help reduce inflammation.",
        "Use an OTC antifungal (such as clotrimazole or miconazole) or antibacterial (such as bacitracin) cream or ointment to help prevent fungal or bacterial growth."
      ]
    ]
  },
  {
    "id": "003224",
    "title": "Patchy skin color",
    "paragraphs": [
      "In some cases, normal skin color returns on its own.",
      "You may use medicated creams that bleach or lighten the skin to reduce discoloration or to even the skin tone where hyperpigmented areas are large or very noticeable. Check with your health care provider first about using such products. Follow the instructions on the package about how to use such products.",
      "Selenium sulfide (Selsun Blue), ketoconazole, or tolnaftate (Tinactin) lotion can help treat tinea versicolor, which is a fungal infection that can appear as hypopigmented patches. Apply as directed to the affected area daily until the discolored patches disappear. Tinea versicolor often returns, even with treatment.",
      "You may use cosmetics or skin dyes to hide skin color changes. Makeup can also help hide mottled skin, but it will not cure the problem.",
      "Avoid too much sun exposure and use sunblock with an SPF of at least 30. Hypopigmented skin sunburns easily, and hyperpigmented skin may get even darker. In darker-skinned people, skin damage may cause permanent hyperpigmentation."
    ],
    "lists": []
  },
  {
    "id": "003226",
    "title": "Scales",
    "paragraphs": [
      "If your health care provider diagnoses you with dry skin, you'll likely be recommended the following self-care measures:",
      "If your provider diagnoses you with a skin disorder, such as an inflammatory or fungal disease, follow instructions on home care. This may include using a medicine on your skin. You may also need to take a medicine by mouth."
    ],
    "lists": [
      [
        "Moisturize your skin with an ointment, cream, or lotion 2 to 3 times a day, or as often as needed.",
        "Moisturizers help lock in moisture, so they work best on damp skin. After you bathe, pat your skin dry then apply your moisturizer.",
        "Bathe only once a day. Take short, warm baths or showers. Limit your time to 5 to 10 minutes. Avoid taking hot baths or showers.",
        "Instead of regular soap, try using gentle skin cleansers or soap with added moisturizers.",
        "Avoid scrubbing your skin.",
        "Drink plenty of water.",
        "Try over-the-counter cortisone creams or lotions if your skin is inflamed."
      ]
    ]
  },
  {
    "id": "003227",
    "title": "Sunburn",
    "paragraphs": [
      "If you do get a sunburn:",
      "Ways to prevent sunburn include:"
    ],
    "lists": [
      [
        "Take a cool shower or bath or place clean wet, cool wash cloths on the burn.",
        "DO NOT use products that contain benzocaine or lidocaine. These can cause allergies in some people and make the burn worse.",
        "If there are blisters, dry bandages may help prevent infection.",
        "If your skin is not blistering, moisturizing cream may be applied to relieve discomfort. DO NOT use butter, petroleum jelly (Vaseline), or other oil-based products. These can block pores so that heat and sweat cannot escape, which can lead to infection. DO NOT pick at or peel away the top part of the blisters.",
        "Creams with vitamins C and E may help limit damage to skin cells.",
        "Over-the-counter medicines, such as ibuprofen or acetaminophen, help to relieve pain from sunburn. DO NOT give aspirin to children.",
        "Cortisone creams may help reduce inflammation.",
        "Loose cotton clothing should be worn.",
        "Drink lots of water."
      ],
      [
        "Use a broad-spectrum sunscreen of SPF 30 or higher. A broad-spectrum sunscreen protects from both UVB and UVA rays.",
        "Apply a generous amount of sunscreen to fully cover exposed skin. Reapply sunscreen every 2 hours or as often as the label says.",
        "Reapply sunscreen after swimming or sweating and even when it is cloudy.",
        "Use a lip balm with sunscreen.",
        "Wear a hat with a wide brim and other protective clothing. Light-colored clothing reflects the sun most effectively.",
        "Stay out of the sun during hours when the sun's rays are strongest between 10 a.m. and 4 p.m.",
        "Wear sunglasses with UV protection."
      ]
    ]
  },
  {
    "id": "003235",
    "title": "Bleeding into the skin",
    "paragraphs": [
      "Protect aging skin. Avoid trauma such as bumping or pulling on skin areas. For a cut or scrape, use direct pressure to stop the bleeding.",
      "If you have a drug reaction, ask your provider about stopping the drug. Otherwise, follow your prescribed therapy to treat the underlying cause of the problem."
    ],
    "lists": []
  },
  {
    "id": "003241",
    "title": "Skin blushing/flushing",
    "paragraphs": [
      "Try to avoid the things that cause your blushing. For example, you may need to avoid hot drinks, spicy foods, extreme temperatures, or bright sunlight."
    ],
    "lists": []
  },
  {
    "id": "003242",
    "title": "Abnormally dark or light skin",
    "paragraphs": [
      "Over-the-counter and prescription creams are available for lightening the skin. Hydroquinone combined with tretinoin is an effective combination. If you use these creams, follow instructions carefully, and don't use one for more than 3 weeks at a time. Darker skin requires greater care when using these preparations. Cosmetics may also help mask a discoloration.",
      "Avoid too much sun exposure. Always use sunscreen with an SPF of 30 or higher.",
      "Abnormally dark skin may continue even after treatment."
    ],
    "lists": []
  },
  {
    "id": "003245",
    "title": "Dry hair",
    "paragraphs": [
      "At home you should:"
    ],
    "lists": [
      [
        "Shampoo less frequently, perhaps only once or twice a week",
        "Use gentle shampoos that are sulfate free",
        "Add conditioners",
        "Avoid blow drying and harsh styling products"
      ]
    ]
  },
  {
    "id": "003246",
    "title": "Hair loss",
    "paragraphs": [
      "Hair loss from menopause or childbirth often goes away after 6 months to 2 years.",
      "For hair loss due to illness (such as fever), radiation therapy, medicine use, or other causes, no treatment is needed. Hair usually grows back when the illness ends or the therapy is finished. You may want to wear a wig, hat, or other covering until the hair grows back.",
      "Hair weaves, hair pieces, or changes of hair style may disguise hair loss. This is generally the least expensive and safest approach to hair loss. Hair pieces should not be sutured (sewn) to the scalp because of the risk for scars and infection."
    ],
    "lists": []
  },
  {
    "id": "003247",
    "title": "Nail abnormalities",
    "paragraphs": [
      "To prevent nail problems:",
      "Bring your own manicure tools to nail salons and DO NOT allow the manicurist to work on your cuticles.",
      "Using the vitamin biotin in high doses (5,000 micrograms daily) and clear nail polish that contains protein can help strengthen your nails. Ask your provider about medicines that help with abnormal-appearing nails. If you have a nail infection, you may be prescribed antifungal or antibacterial drugs."
    ],
    "lists": [
      [
        "DO NOT bite, pick, or tear at your nails (in severe cases, some people may need counseling or encouragement to stop these behaviors).",
        "Keep hangnails clipped.",
        "Wear shoes that do not squeeze the toes together, and always cut toenails straight across along the top.",
        "To prevent brittle nails, keep the nails short and do not use nail polish. Use an emollient (skin softening) cream after washing or bathing."
      ]
    ]
  },
  {
    "id": "003248",
    "title": "Finger pain",
    "paragraphs": [
      "Often, care at home is enough to relieve finger pain. Start by avoiding activities that cause finger pain.",
      "If finger pain is due to a minor injury:",
      "If finger pain is due to a medical condition, follow your provider's instructions for self-care. For example, if you have Raynaud phenomenon, take steps to protect your hands from the cold."
    ],
    "lists": [
      [
        "Remove any rings in case of swelling.",
        "Rest the finger joints so they can heal.",
        "Apply ice and elevate the finger.",
        "Use over-the-counter pain relievers such as ibuprofen (Motrin) or naproxen (Aleve) to reduce both pain and swelling.",
        "If needed, buddy tape the injured finger to the one next to it. This will help protect the injured finger as it heals. Don't tape it too tight, which can cut off circulation.",
        "If you have a lot of swelling or the swelling does not go away in a day or so, see your health care provider. Small fractures or tendon or ligament tears can occur, and can lead to problems in the future if not treated correctly."
      ]
    ]
  },
  {
    "id": "003249",
    "title": "Fingers that change color",
    "paragraphs": [
      "Things you can do to help prevent this problem include:"
    ],
    "lists": [
      [
        "Avoid smoking.",
        "Avoid exposure to cold in any form.",
        "Wear mittens or gloves outdoors and when handling ice or frozen food.",
        "Avoid getting chilled, which may happen following any active recreational sport or other physical activity.",
        "Wear comfortable, roomy shoes and wool socks.",
        "When outside, always wear shoes."
      ]
    ]
  },
  {
    "id": "003252",
    "title": "Wrinkles",
    "paragraphs": [
      "Stay out of the sun as much as possible to limit skin wrinkles. Wear hats and clothing that protect your skin and use sunscreen daily. Avoid smoking and secondhand smoke."
    ],
    "lists": []
  },
  {
    "id": "003253",
    "title": "Pilonidal sinus disease",
    "paragraphs": [
      "Wash normally and pat dry. Use a soft bristle scrub brush to prevent the hairs from becoming ingrown. Keep the hairs in this region short (shaving, laser, depilatory) which may decrease the risk of flare-ups and recurrence."
    ],
    "lists": []
  },
  {
    "id": "003256",
    "title": "Hyperactivity",
    "paragraphs": [
      "A child who is normally very active often responds well to specific directions and a program of regular physical activity. But, a child with ADHD may have a hard time following directions and controlling impulses."
    ],
    "lists": []
  },
  {
    "id": "003257",
    "title": "Memory loss",
    "paragraphs": [
      "A person with memory loss needs a lot of support."
    ],
    "lists": [
      [
        "It helps to show the person familiar objects, music, or and photos or play familiar music.",
        "It is important to write down when the person should take any medicine or do other critical tasks.",
        "If a person needs help with everyday tasks, or if safety or nutrition is a concern, you may want to consider extended-care facilities, such as a nursing home."
      ]
    ]
  },
  {
    "id": "003259",
    "title": "Rash - child under 2 years",
    "paragraphs": [
      "DIAPER RASHES",
      "Keep the skin dry. Change wet diapers as quickly as possible. Allow the baby's skin to air dry as long as is practical. Launder cloth diapers in mild soap and rinse well. Avoid using plastic pants. Avoid irritating wipes (especially those containing alcohol) when cleaning the infant.",
      "Ointments or creams may help reduce friction and protect the baby's skin from irritation. Powders such as cornstarch or talc should be used cautiously, as they can be inhaled by the infant and may cause lung injury.",
      "If your baby has a yeast diaper rash, the health care provider will prescribe an antifungal cream to treat it.",
      "OTHER RASHES",
      "Heat rash or prickly heat is best treated by providing a cooler and less humid environment for the child.",
      "Powders are unlikely to help treat heat rash and should be stored out of reach of the infant to prevent accidental inhalation. Avoid ointments and creams because they tend to keep the skin warmer and block the pores.",
      "Erythema toxicum is normal in newborn babies and will go away on its own in a few days. You do not need to do anything for it.",
      "White or clear milia/miliaria will go away on their own. You do not need to do anything for it.",
      "For hives, talk with your provider to try to find the cause. Some causes require prescription medicines. Antihistamines may help stop the itching.",
      "BABY ACNE",
      "Normal washing is all that is necessary to treat baby acne most of the time. Use plain water or mild baby soap and only bathe your baby every 2 to 3 days. Avoid acne medicines used by adolescents and adults.",
      "CRADLE CAP",
      "For cradle cap, wash the hair or scalp with water or a mild baby shampoo. Use a brush to remove the flakes of dry skin. If this cannot be removed easily, apply an oil to the scalp to soften it. Cradle cap most often disappears by 18 months. If it does not disappear, it becomes infected, or if it is resistant to treatments, consult your provider.",
      "ECZEMA",
      "For skin problems caused by eczema, the keys to reducing rash are to reduce scratching and keep the skin moisturized.",
      "While the majority of children with eczema will outgrow it, many will have sensitive skin as adults."
    ],
    "lists": [
      [
        "Keep the baby's fingernails short and consider putting soft gloves on the child at night to minimize scratching.",
        "Drying soaps and anything that has caused irritation in the past (including foods) should be avoided.",
        "Apply a moisturizing cream or ointment immediately after baths to avoid drying.",
        "Hot or long baths, or bubble baths, may be more drying and should be avoided.",
        "Loose, cotton clothing will help absorb perspiration.",
        "Consult a provider if these measures do not control the eczema. Your child may need prescription medicines for the eczema or if the skin begins to appear infected."
      ]
    ]
  },
  {
    "id": "003260",
    "title": "Indigestion",
    "paragraphs": [
      "Changing the way you eat may help your symptoms. Steps you can take include:",
      "Avoid aspirin and other NSAIDs. If you must take them, do so on a full stomach.",
      "Antacids may relieve indigestion.",
      "Medicines you can buy without a prescription, such as ranitidine (Zantac) and omeprazole (Prilosec OTC) can relieve symptoms. Your health care provider may also prescribe these medicines in higher doses or for longer periods of time."
    ],
    "lists": [
      [
        "Allow enough time for meals.",
        "Avoid arguments during meals.",
        "Avoid excitement or exercise right after a meal.",
        "Chew food carefully and completely.",
        "Relax and get rest if indigestion is caused by stress."
      ]
    ]
  },
  {
    "id": "003261",
    "title": "Joint pain",
    "paragraphs": [
      "Follow your health care provider's advice for treating the cause of your pain.",
      "For non-arthritic joint pain, both rest and exercise are important. Warm baths, massage, and stretching exercises should be used as often as possible.",
      "Acetaminophen (Tylenol) may help the soreness feel better.",
      "Nonsteroidal anti-inflammatory drugs (NSAIDs) such as ibuprofen or naproxen may help relieve pain and swelling. Talk to your provider before giving aspirin or NSAIDs such as ibuprofen to children."
    ],
    "lists": []
  },
  {
    "id": "003262",
    "title": "Joint swelling",
    "paragraphs": [
      "For joint swelling after an injury, apply ice packs to reduce pain and swelling. Raise the swollen joint so that it is higher than your heart, if possible. For example, if your ankle is swollen, lay down with pillows comfortably placed under your foot so that your ankle and leg are slightly raised.",
      "If you have arthritis, follow your health care provider's treatment plan."
    ],
    "lists": []
  },
  {
    "id": "003264",
    "title": "Vaginal bleeding in pregnancy",
    "paragraphs": [
      "Avoid sexual intercourse until your provider tells you that it is safe to start having intercourse again.",
      "Consume only fluids if the bleeding and cramping are severe.",
      "You may need to cut down your activity or be put on bed rest at home. Your provider will talk to you about the specific kinds of activity changes you may need to make.",
      "Medicine is not needed in most cases. DO NOT take any medicine without talking with your provider.",
      "Also, talk to your provider about what to look for, such as the amount of bleeding and color of the blood."
    ],
    "lists": []
  },
  {
    "id": "003268",
    "title": "Natal teeth",
    "paragraphs": [
      "Clean the natal teeth by gently wiping the gums and teeth with a clean, damp cloth. Examine the infant's gums and tongue often to make sure the teeth are not causing injury."
    ],
    "lists": []
  },
  {
    "id": "003274",
    "title": "Abdominal mass",
    "paragraphs": [
      "All abdominal masses should be examined as soon as possible by the provider.",
      "Changing your body position may help relieve pain due to an abdominal mass."
    ],
    "lists": []
  },
  {
    "id": "003276",
    "title": "Splenomegaly",
    "paragraphs": [
      "In rare cases, an injury can rupture the spleen. If you have splenomegaly, your health care provider may advise you to avoid contact sports. Your provider will tell you what else you need to do to take care of yourself and any medical condition."
    ],
    "lists": []
  },
  {
    "id": "003278",
    "title": "Lordosis - lumbar",
    "paragraphs": [
      "Most of the time, lordosis is not treated if the back is flexible. It is not likely to progress or cause problems."
    ],
    "lists": []
  },
  {
    "id": "003279",
    "title": "Skin lumps",
    "paragraphs": [
      "Skin lumps from an injury can be treated with rest, ice, compression, and elevation. Most other lumps should be looked at by your health care provider before you try any home treatments."
    ],
    "lists": []
  },
  {
    "id": "003280",
    "title": "Hyperelastic skin",
    "paragraphs": [
      "You need to take special steps to avoid skin damage when you have this condition because your skin is more delicate than normal. You are more likely to get cuts and scrapes, and scars may stretch and become more visible.",
      "Talk to your health care provider about what you can do for this problem. Get skin check-ups often.",
      "If you need surgery, discuss with your provider how the wound will be dressed and cared for after the procedure."
    ],
    "lists": []
  },
  {
    "id": "003281",
    "title": "Skin turgor",
    "paragraphs": [
      "You can quickly check for dehydration at home. Pinch the skin over the back of the hand, on the abdomen, or over the front of the chest under the collarbone. This will show skin turgor.",
      "Mild dehydration will cause the skin to be slightly slow in its return to normal. To rehydrate, drink more fluids -- particularly water.",
      "Severely reduced turgor indicates moderate or severe fluid loss. See your provider right away."
    ],
    "lists": []
  },
  {
    "id": "003283",
    "title": "Splinter hemorrhages",
    "paragraphs": [
      "There is no specific care for splinter hemorrhages. Follow your health care provider's instructions for treating endocarditis."
    ],
    "lists": []
  },
  {
    "id": "003287",
    "title": "Stretch marks",
    "paragraphs": [
      "There is no specific care for stretch marks. Marks often disappear after the cause of the skin stretching is gone.",
      "Avoiding rapid weight gain helps reduce stretch marks caused by obesity."
    ],
    "lists": []
  },
  {
    "id": "003295",
    "title": "Hypermobile joints",
    "paragraphs": [
      "There is no specific care for this condition. People with hypermobile joints have an increased risk for joint dislocation and other problems.",
      "Extra care may be needed to protect the joints. Ask your health care provider for recommendations."
    ],
    "lists": []
  },
  {
    "id": "003296",
    "title": "Muscle twitching",
    "paragraphs": [
      "No treatment is needed for benign muscle twitching in most cases. In other cases, treating an underlying medical cause may improve symptoms."
    ],
    "lists": []
  },
  {
    "id": "003297",
    "title": "Spasticity",
    "paragraphs": [
      "Exercise, including muscle stretching, can help make symptoms less severe. Physical therapy is also helpful."
    ],
    "lists": []
  },
  {
    "id": "003298",
    "title": "Hypotonia",
    "paragraphs": [
      "Take extra care when lifting and carrying a person with hypotonia to avoid causing an injury."
    ],
    "lists": []
  },
  {
    "id": "003299",
    "title": "Decerebrate posture",
    "paragraphs": [
      "Conditions related to decerebrate posture need to be treated right away in a hospital."
    ],
    "lists": []
  },
  {
    "id": "003301",
    "title": "Frontal bossing",
    "paragraphs": [
      "There is no home care needed for frontal bossing. Home care for disorders associated with frontal bossing varies with the specific disorder."
    ],
    "lists": []
  },
  {
    "id": "003302",
    "title": "Short philtrum",
    "paragraphs": [
      "No home care is needed for a short philtrum, in most cases. However, if this is only one symptom of another disorder, follow your health care provider's instructions on how to care for the condition."
    ],
    "lists": []
  },
  {
    "id": "003306",
    "title": "Micrognathia",
    "paragraphs": [
      "You may need to use special feeding methods for a child with this condition. Most hospitals have programs where you can learn about these methods."
    ],
    "lists": []
  },
  {
    "id": "003308",
    "title": "Sutures - ridged",
    "paragraphs": [
      "Home care depends on the condition causing the premature closure of sutures."
    ],
    "lists": []
  },
  {
    "id": "003310",
    "title": "Fontanelles - bulging",
    "paragraphs": [
      "If the fontanelle returns to normal appearance when the child is calm and head-up, it is not a truly bulging fontanelle."
    ],
    "lists": []
  },
  {
    "id": "003314",
    "title": "Anisocoria",
    "paragraphs": [
      "Treatment depends on the cause of the unequal pupil size. You should see a health care provider if you have sudden changes that result in unequal pupil size."
    ],
    "lists": []
  },
  {
    "id": "003315",
    "title": "Pupil  white",
    "paragraphs": [
      "Most causes of white pupil will cause decreased vision. This may often occur before the pupil appears to be white.",
      "Detecting a white pupil is especially important in infants. Babies are unable to communicate to others that their vision is decreased. It is also harder to measure an infant's vision during an eye exam.",
      "If you see a white pupil, call your provider right away. Well-child exams routinely screen for a white pupil in children. A child who develops a white pupil or cloudy cornea needs immediate attention, preferably from an eye specialist.",
      "It is important to get diagnosed early if the problem is caused by retinoblastoma since this disease can be fatal."
    ],
    "lists": []
  },
  {
    "id": "003317",
    "title": "Cloudy cornea",
    "paragraphs": [
      "Contact your health care provider. There is no appropriate home care."
    ],
    "lists": []
  },
  {
    "id": "003321",
    "title": "Pectus carinatum",
    "paragraphs": [
      "No specific home care is needed for this condition."
    ],
    "lists": []
  },
  {
    "id": "003939",
    "title": "Vesicles",
    "paragraphs": [
      "It is best to have your health care provider examine any skin rashes, including vesicles.",
      "Over-the-counter treatments are available for certain conditions that cause vesicles, including poison ivy and cold sores."
    ],
    "lists": []
  },
  {
    "id": "007198",
    "title": "Rapid shallow breathing",
    "paragraphs": [
      "Rapid, shallow breathing should not be treated at home. It is generally considered a medical emergency (unless anxiety is the only cause).",
      "If you have asthma or COPD, use your inhaler or nebulizer medicines as prescribed by your provider. You may still need to be checked by a provider right away if you have rapid shallow breathing. Your provider will explain when it is important to go to the emergency room."
    ],
    "lists": []
  },
  {
    "id": "007285",
    "title": "Hydrocodone/oxycodone overdose",
    "paragraphs": [
      "In most states, Naloxone, the antidote for opiate overdose, is available from the pharmacy without a prescription.",
      "Naloxone is available as an intranasal spray, as well as an intramuscular injection and other FDA-approved product forms.",
      "Seek immediate medical help. DO NOT make a person throw up unless told to do so by poison control or a health care professional. Perform mouth-to-mouth breathing if the person stops breathing."
    ],
    "lists": []
  },
  {
    "id": "007480",
    "title": "Methamphetamine overdose",
    "paragraphs": [
      "If you believe someone has taken methamphetamine and they are having bad symptoms, get them medical help right away. Take extreme caution around them, especially if they appear to be extremely excited or paranoid.",
      "If they are having a seizure, gently hold the back of their head to prevent injury. If possible, turn their head or body to the side in case they vomit. DO NOT try to stop their arms and legs from shaking, or put anything in their mouth."
    ],
    "lists": []
  },
  {
    "id": "007504",
    "title": "Abdominal pain - children under age 12",
    "paragraphs": [
      "Most of the time, you can use home care remedies and wait for your child to get better. If you are worried or your child's pain is getting worse, or the pain lasts longer than 24 hours, contact your health care provider.",
      "Have your child lie quietly to see if the abdominal pain goes away.",
      "Offer sips of water or other clear fluids.",
      "Suggest that your child try to pass stool.",
      "Avoid solid foods for a few hours. Then try small amounts of mild foods such as rice, applesauce, or crackers.",
      "Do not give your child foods or drinks that are irritating to the stomach. Avoid:",
      "Do not give aspirin, ibuprofen, acetaminophen (Tylenol), or similar medicines without first asking your child's provider.",
      "To prevent many types of abdominal pain:"
    ],
    "lists": [
      [
        "Caffeine",
        "Carbonated beverages",
        "Citrus",
        "Dairy products",
        "Fried or greasy foods",
        "High-fat foods",
        "Tomato products"
      ],
      [
        "Avoid fatty or greasy foods.",
        "Drink plenty of water each day.",
        "Eat small meals more often.",
        "Exercise regularly.",
        "Limit foods that produce gas.",
        "Make sure that meals are well-balanced and high in fiber. Eat plenty of fruits and vegetables."
      ],
      [
        "Keep all cleaning supplies and hazardous materials in their original containers.",
        "Store these dangerous items where infants and children cannot reach them."
      ]
    ]
  },
  {
    "id": "007760",
    "title": "Dry mouth",
    "paragraphs": [
      "Try these tips to soothe dry mouth symptoms:",
      "Making these changes in your diet may help:",
      "Certain things can make dry mouth worse, so it's best to avoid:",
      "To take care of your oral health:"
    ],
    "lists": [
      [
        "Drink plenty of water or fluids to stay hydrated.",
        "Suck on ice chips, frozen grapes, or sugar-free frozen fruit pops to help keep your mouth moist.",
        "Chew sugar-free gum or hard candy to stimulate saliva flow.",
        "Try to breathe through your nose and not your mouth.",
        "Use a humidifier at night when sleeping.",
        "Try over-the-counter artificial saliva or mouth sprays or moisturizers.",
        "Use oral rinses made for dry mouth to help moisten your mouth and maintain oral hygiene."
      ],
      [
        "Eat soft, easy-to-chew food.",
        "Include cool and bland foods. Avoid hot, spicy and acidic foods.",
        "Eat foods with a high liquid content, such as those with gravy, broth, or a sauce.",
        "Drink liquids with your meals.",
        "Dunk your bread or other hard or crunchy food in a liquid before swallowing.",
        "Cut your food into small pieces to make it easier to chew.",
        "Eat small meals and eat more often."
      ],
      [
        "Sugary drinks",
        "Caffeine from coffee, tea, and soft drinks",
        "Alcohol and alcohol-based mouth washes",
        "Acidic foods such as orange or grapefruit juice",
        "Dry, rough foods that may irritate your tongue or mouth",
        "Tobacco and tobacco products"
      ],
      [
        "Floss at least once per day. It is best to floss before brushing.",
        "Use a fluoride toothpaste and brush your teeth with a soft-bristled toothbrush. This helps prevent damage to tooth enamel and gums.",
        "Brush after every meal.",
        "Schedule regular checkups with your dentist. Talk with your dentist about how often to have checkups."
      ]
    ]
  },
  {
    "id": "007770",
    "title": "COVID-19 symptoms",
    "paragraphs": [
      "If you have COVID-19 or think you have it, stay at home and avoid contact with other people, both inside and outside your home, to avoid spreading the illness. You should do this right away and not wait for any COVID-19 testing.",
      "To help treat the symptoms of COVID-19, the following tips may help."
    ],
    "lists": [
      [
        "Rest and drink plenty of fluids.",
        "Acetaminophen (Tylenol) and ibuprofen (Advil, Motrin) help reduce fever. Sometimes, providers advise you to use both types of medicine. Take the recommended amount to reduce fever. DO NOT use ibuprofen in children 6 months or younger.",
        "A lukewarm bath or sponge bath may help cool a fever. Keep taking medicine -- otherwise your temperature might go back up.",
        "If you have a dry, tickling cough, try cough drops or hard candy.",
        "Use a vaporizer or take a steamy shower to increase moisture in the air and help soothe a dry throat and cough.",
        "Do not smoke, and stay away from secondhand smoke."
      ]
    ]
  }
]